{
    "Text107": {
        "count_words": 50,
        "id": 36195398,
        "text": "Что это мой Иван Кузмич сегодня так заучился! - сказала комендантша. - Палашка, позови барина обедать. Да где же Маша? - Тут вошла девушка лет осьмнадцати, круглолицая, румяная, с светлорусыми волосами, гладко зачесанными за уши, которые у ней так и горели. С первого взгляда она не очень мне понравилась."
    },
    "Text108": {
        "count_words": 50,
        "id": 18241486,
        "text": "Я смотрел на нее с предубеждением: Швабрин описал мне Машу, капитанскую дочь, совершенною дурочкою. Марья Ивановна села в угол и стала шить. Между тем подали щи. Василиса Егоровна, не видя мужа, вторично послала за ним Палашку. Скажи барину: гости-де ждут, щи простынут; слава богу, ученье не уйдет; успеет накричаться."
    },
    "Text115": {
        "count_words": 50,
        "id": 23201430,
        "text": "Василиса Егоровна прехрабрая дама - заметил важно Швабрин. - Иван Кузмич может это засвидетельствовать. Да, слышь ты, - сказал Иван Кузмич: - баба-то не робкого десятка. - А Марья Ивановна? - спросил я: - так же ли смела, как и вы? Смела ли Маша? - отвечала ее мать."
    },
    "Text125": {
        "count_words": 50,
        "id": 88102103,
        "text": "Ты, узнав мои напасти, Сжалься, Маша, надо мной; Зря меня в сей лютой части, И что я пленен тобой. - Как ты это находишь? - спросил я Швабрина, ожидая похвалы, как дани, мне непременно следуемой. Но к великой моей досаде, Швабрин, обыкновенно снисходительный, решительно объявил, что песня моя нехороша."
    },
    "Text139": {
        "count_words": 50,
        "id": 19340517,
        "text": "Что, что, Иван Игнатьич? - сказала комендантша, которая в углу гадала в карты: - я не вслушалась. Иван Игнатьич, заметив во мне знаки неудовольствия и вспомня свое обещание, смутился и не знал, что отвечать. Швабрин подоспел к нему на помощь. Иван Игнатьич - сказал он - одобряет нашу мировую."
    },
    "Text14": {
        "count_words": 50,
        "id": 44508442,
        "text": "Он у меня в роте был сержантом!... Обоих российских орденов кава-лер!.. А давно ли мы... Наконец батюшка швырнул календарь на диван, и погрузился в задумчивость, не предвещавшую ничего доброго. Вдруг он обратился к матушке: Авдотья Васильевна, а сколько лет Петруше? - Да вот пошел семнадцатый годок, - отвечала матушка."
    },
    "Text157": {
        "count_words": 50,
        "id": 75340169,
        "text": "Мы отправились, молча. Спустясь по крутой тропинки, мы остановились у самой реки и обнажили шпаги. Швабрин был искуснее меня, но я сильнее и смелее, и monsieur Бопре, бывший некогда солдатом, дал мне несколько уроков в фехтовании, которыми я и воспользовался. Швабрин не ожидал найти во мне столь опасного противника."
    },
    "Text16": {
        "count_words": 50,
        "id": 6447238,
        "text": "Напротив того трудно описать мое восхищение. Мысль о службе сливалась во мне с мыслями о свободе, об удовольствиях петербургской жизни. Я воображал себя офицером гвардии, что по мнению моему было верьхом благополучия человеческого. Батюшка не любил ни переменять свои намерения, ни откладывать их исполнение. День отъезду моему был назначен."
    },
    "Text160": {
        "count_words": 50,
        "id": 77338844,
        "text": "Я лежал на кровате, в незнакомой горнице, и чувствовал большую слабость. Передо мною стоял Савельич со свечкою в руках. Кто-то бережно развивал перевязи, которыми грудь и плечо были у меня стянуты. Мало-по-мал мысли мои прояснились. Я вспомнил свой поединок, и догадался, что был ранен. В эту минуту скрыпнула дверь."
    },
    "Text165": {
        "count_words": 50,
        "id": 19021087,
        "text": "и вдруг ее губки коснулись моей щеки, и я почувствовал их жаркой и свежий поцелуй. Огонь пробежал по мне. Милая, добрая Марья Ивановна, - сказал я ей - будь моею женою, согласись на мое счастие. - Она опомнилась. Ради бога успокойтесь - сказала она, отняв у меня свою руку."
    },
    "Text169": {
        "count_words": 50,
        "id": 750667,
        "text": "Я чистосердечно признался в том Марье Ивановне, и решился однако писать к батюшке как можно красноречивее, прося родительского благословения. Я показал письмо Марьи Ивановне, которая нашла его столь убедительным и трогательным, что не сомневалась в успехе его, и предалась чувствам нежного своего сердца со всею доверчивостию молодости и любви."
    },
    "Text21": {
        "count_words": 50,
        "id": 58494959,
        "text": "моему старинному товарищу и другу. Ты едешь в Оренбург служить под его начальством. Итак все мои блестящие надежды рушились! Вместо веселой петербургской жизни ожидала меня скука в стороне глухой и отдаленной. Служба, о которой за минуту думал я с таким восторгом, показалась мне тяжким несчастием. Но спорить было нечего."
    },
    "Text212": {
        "count_words": 50,
        "id": 70090180,
        "text": "Вскоре все заговорили о Пугачеве. Толки были различны. Комендант послал урядника с поручением разведать хорошенько обо всем по соседним селениям и крепостям. Урядник возвратился через два дня и объявил, что в степи верст за шестьдесят от крепости видел он множество огней и слышал от башкирцев, что идет неведомая сила."
    },
    "Text236": {
        "count_words": 50,
        "id": 52184877,
        "text": "Вместе жить, вместе и умирать. И то дело - сказал комендант. - Ну, медлить нечего. Ступай готовить Машу в дорогу. Завтра чем свет ее и отправим, да дадим ей и конвой, хоть людей лишних у нас и нет. Да где же Маша? - У Акулины Памфиловны, - отвечала комендантша."
    },
    "Text237": {
        "count_words": 50,
        "id": 5007334,
        "text": "Ей сделалось дурно, как услышала о взятии Нижнеозерной; боюсь, чтобы не занемогла. Господи владыко, до чего мы дожили! Василиса Егоровна ушла хлопотать об отъезде дочери. Разговор у коменданта продолжался; но я уже в него не мешался и ничего не слушал. Марья Ивановна явилась к ужину бледная и заплаканная."
    },
    "Text253": {
        "count_words": 50,
        "id": 84886924,
        "text": "Василиса Егоровна! - сказал комендант. - Здесь не бабье дело; уведи Машу; видишь: девка ни жива, ни мертва. Василиса Егоровна, присмиревшая под пулями, взглянула на степь, на которой заметно было большое движение; потом оборотилась к мужу и сказала ему: Иван Кузмич, в животе и смерти бог волен: благослови Машу."
    },
    "Text265": {
        "count_words": 50,
        "id": 23524636,
        "text": "Он подошел к Пугачеву и сказал ему на ухо несколько слов. Вешать его! - сказал Пугачев, не взглянув уже на меня. Мне накинули на шею петлю. Я стал читать про себя молитву, принося богу искреннее раскаяние во всех моих прегрешениях и моля его о спасении всех близких моему сердцу."
    },
    "Text268": {
        "count_words": 50,
        "id": 88679482,
        "text": "Цалуй руку, цалуй руку! - говорили около меня. Но я предпочел бы самую лютую казнь такому подлому унижению. Батюшка Петр Андреич! - шептал Савельич, стоя за мною и толкая меня. - Не упрямься! что тебе стоит? плюнь да поцалуй у злод... (тьфу!) поцалуй у него ручку. Я не шевелился."
    },
    "Text27": {
        "count_words": 50,
        "id": 93033019,
        "text": "Я с охотою согласился. Мы сели за стол. Зурин пил много и потчивал и меня, говоря, что надобно привыкать ко службе; он рассказывал мне армейские анекдоты, от которых я со смеху чуть не валялся, и мы встали изо стола совершенными приятелями. Тут вызвался он выучить меня играть на биллиарде."
    },
    "Text273": {
        "count_words": 50,
        "id": 79125329,
        "text": "Тут молодой казак ударил ее саблею по голове, и она упала мертвая на ступени крыльца. Пугачев уехал; народ бросился за ним. ГЛАВА VIII. НЕЗВАНЫЙ ГОСТЬ. Незваный гость хуже татарина. Пословица. Площадь опустела. Я все стоял на одном месте, и не мог привести в порядок мысли, смущенные столь ужасными впечатлениями."
    },
    "Text295": {
        "count_words": 50,
        "id": 39137199,
        "text": "Каждый хвастал, предлагал свои мнения и свободно оспоривал Пугачева. И на сем-то странном военном совете решено было идти к Оренбургу: движение дерзкое, и которое чуть было не увенчалось бедственным успехом! Поход был объявлен к завтрешнему дню. Ну, братцы, - сказал Пугачев - затянем-ка на сон грядущий мою любимую песенку."
    },
    "Text297": {
        "count_words": 50,
        "id": 72026634,
        "text": "Что возговорит надежа православный царь: Исполать тебе, детинушка крестьянский сын, Что умел ты воровать, умел ответ держать! Я за то тебя, детинушка, пожалую Середи поля хоромами высокими, Что двумя ли столбами с перекладиной. Невозможно рассказать, какое действие произвела на меня эта простонародная песня про виселицу, распеваемая людьми, обреченными виселице."
    },
    "Text298": {
        "count_words": 50,
        "id": 68444424,
        "text": "Их грозные лица, стройные голоса, унылое выражение, которое придавали они словам и без того выразительным, - все потрясало меня каким-то пиитическим ужасом. Гости выпили еще по стакану, встали изо стола и простились с Пугачевым. Я хотел за ними последовать, но Пугачев сказал мне: Сиди; я хочу с тобою переговорить."
    },
    "Text337": {
        "count_words": 50,
        "id": 25829960,
        "text": "Это плохо, очень плохо. На дисциплину разбойников никак нельзя положиться. Что будет с бедной девушкою? - Я отвечал, что до Белогорской крепости недалеко и что вероятно его превосходительство не замедлит выслать войско для освобождения бедных ее жителей. Генерал покачал годовую с видом недоверчивости. Посмотрим, посмотрим - сказал он."
    },
    "Text34": {
        "count_words": 50,
        "id": 25435980,
        "text": "А кто всему виноват? проклятый мусье. То и дело, бывало к Антипьевне забежит: Мадам, же ву при, водкю. Вот тебе и же ву при! Нечего сказать: добру наставил, собачий сын. И нужно было нанимать в дядьки басурмана, как будто у барина не стало и своих людей! Мне было стыдно."
    },
    "Text343": {
        "count_words": 50,
        "id": 56188999,
        "text": "Теперь станем продолжать собирание голосов. Г. коллежский советник! скажите нам ваше мнение! Старичок в глазетовом кафтане поспешно допил третью свою чашку, значительно разбавленную ромом, и отвечал генералу: Я думаю, ваше превосходительство, что не должно действовать ни наступательно, ни оборонительно. Как же так, господин коллежский советник? - возразил изумленный генерал."
    },
    "Text354": {
        "count_words": 50,
        "id": 58050435,
        "text": "Я несказанно ему обрадовался. - Здравствуй, Максимыч, - сказал я ему. - Давно ли из Белогорской? Недавно, батюшка Петр. Андреич; только вчера воротился. У меня есть к вам письмецо. - Где ж оно? - вскричал я, весь так и вспыхнув. Со мною - отвечал Максимыч, положив руку за пазуху."
    },
    "Text357": {
        "count_words": 50,
        "id": 52520675,
        "text": "Я живу в нашем доме под караулом. Алексей Иванович принуждает меня выдти за него замуж. Он говорит, что спас мне жизнь, потому что прикрыл обман Акулины Памфиловны, которая сказала злодеям, будто бы я ее племянница. А мне легче было бы умереть, нежели сделаться женою такого человека, каков Алексей Иванович."
    },
    "Text364": {
        "count_words": 50,
        "id": 28765207,
        "text": "Взять терпение! - вскричал я вне себя. - А он между тем женится на Марье Ивановне!.. О! - возразил генерал. - Это еще не беда: лучше ей быть покаместь женою Швабрина: он теперь может оказать ей протекцию; а когда его расстреляем, тогда, бог даст, сыщутся ей и женишки."
    },
    "Text365": {
        "count_words": 50,
        "id": 23740790,
        "text": "Миленькие вдовушки в девках не сидят; то есть, хотел я сказать, что вдовушка скорее найдет себе мужа, нежели девица. - Скорее соглашусь умереть, - сказал я в бешенстве, - нежели уступить ее Швабрину! Ба, ба, ба, ба! - сказал старик. - Теперь понимаю: ты, видно, в Марью Ивановну влюблен."
    },
    "Text375": {
        "count_words": 50,
        "id": 29732064,
        "text": "Я надеялся объехать слободу благополучно, как вдруг увидел в сумраке прямо перед собой человек пять мужиков, вооруженных дубинами; это был передовой караул пугачевского пристанища. Нас окликали. Не зная пароля, я хотел молча проехать мимо их; но они меня тотчас окружили, и один из них схватил лошадь мою за узду."
    },
    "Text383": {
        "count_words": 50,
        "id": 34787292,
        "text": "Как поживаешь? За чем тебя бог принес?4Я отвечал, что ехал по своему делу и что люди его меня остановили. А по какому делу? спросил он меня. Я не знал, что отвечать. Пугачев, пологая, что я не хочу объясняться при свидетелях, обратился к своим товарищам и велел им выдти."
    },
    "Text396": {
        "count_words": 50,
        "id": 8877379,
        "text": "Старик отворотился и проворчал слова: рваные ноздри!... - Что ты там шепчешь, старый хрыч? - закричал Хлопуша. - Я тебе дам рваные ноздри; погоди, придет и твое время; бог даст, и ты щипцов понюхаешь... А покаместь смотри, чтоб я тебе бородишки не вырвал! Господа енаралы! - провозгласил важно Пугачев."
    },
    "Text400": {
        "count_words": 50,
        "id": 15157783,
        "text": "Две молодые казачки, дочери хозяина избы, накрыли стол белой скатертью, принесли хлеба, ухи и несколько штофов с вином и пивом, и я вторично очутился за одною трапезою с Пугачевым и с его страшными товарищами. Оргия, коей я был невольным свидетелем, продолжалась до глубокой ночи. Наконец хмель начал одолевать собеседников."
    },
    "Text412": {
        "count_words": 50,
        "id": 36038326,
        "text": "Сам как ты думаешь? - сказал я ему, - управился ли бы ты с Фридериком? С Федор Федоровичем? А как же нет? С вашими енаралами ведь я же управляюсь; а они его бивали. Доселе оружие мое было счастливо. Дай срок, то ли еще будет, как пойду на Москву."
    },
    "Text425": {
        "count_words": 50,
        "id": 49206627,
        "text": "Отворяй! - сказал Пугачев. Швабрин стал искать у себя в карманах, и сказал, что не взял с собою ключа. Пугачев толкнул дверь ногою; замок отскочил; дверь отворилась, и мы вошли. Я взглянул, и обмер. На полу, в крестьянском оборванном платье сидела Марья Ивановна, бледная, худая, с растрепанными волосами."
    },
    "Text428": {
        "count_words": 50,
        "id": 67092764,
        "text": "С омерзением глядел я на дворянина, валяющегося в ногах беглого казака. Пугачев смягчился. Милую тебя на сей раз, - сказал он Швабрину; - но знай, что при первой вине тебе припомнится и эта. Потом обратился он к Марьи Ивановне, и сказал ей ласково: Выходи, красная девица; дарую тебе волю."
    },
    "Text431": {
        "count_words": 50,
        "id": 88384331,
        "text": "Государь! - закричал он в исступлении. - Я виноват, я вам солгал, но и Гринев вас обманывает. Эта девушка не племянница здешнего попа: она дочь Ивана Миронова, который казнен при взятии здешней крепости. Пугачев устремил на меня огненные свои глаза. Это что еще? - спросил он меня с недоумением."
    },
    "Text437": {
        "count_words": 50,
        "id": 50045162,
        "text": "Я повиновался и пошел в дом отца Герасима. И он и попадья выбежали ко мне навстречу. Савельич их уже предупредил. Здравствуйте, Петр Андреич, - говорила попадья. - Привел бог опять увидеться. Как поживаете? А мы-то про вас каждый день поминали. А Марья-то Ивановна всего натерпелась без вас, моя голубушка!."
    },
    "Text442": {
        "count_words": 50,
        "id": 31933883,
        "text": "Мы говорили и не могли наговориться. Марья Ивановна рассказала мне все, что с нею ни случилось с самого взятия крепости; описала мне весь ужас ее положения, все испытания, которым подвергал ее гнусный Швабрин. Мы вспомнили и прежнее счастливое время... Оба мы плакали... Наконец я стал объяснять ей мои предположения."
    },
    "Text474": {
        "count_words": 50,
        "id": 43775678,
        "text": "Мы узнали о разорении Сибирских крепостей. Вскоре весть о взятии Казани и о походе самозванца на Москву встревожила начальников войск, беспечно дремавших в надежде на бессилие презренного бунтовщика. Зурин получил повеление переправиться через Волгу.9 Не стану описывать нашего похода и окончания войны. Скажу коротко, что бедствие доходило до крайности."
    },
    "Text482": {
        "count_words": 50,
        "id": 91911605,
        "text": "Совесть моя была чиста; я суда не боялся; но мысль отсрочить минуту сладкого свидания, может быть, на несколько еще месяцев - устрашала меня. Тележка была готова. Зурин дружески со мною простился. Меня посадили в тележку. Со мною сели два гусара с саблями наголо, и я поехал по большой дороге."
    },
    "Text483": {
        "count_words": 50,
        "id": 99872103,
        "text": "ГЛАВА XIV. СУД. Мирская молва - Морская волна. Пословица. Я был уверен, что виною всему было самовольное мое отсутствие из Оренбурга. Я легко мог оправдаться: наездничество не только никогда не было запрещено, но еще всеми силами было ободряемо. Я мог быть обвинен в излишней запальчивости, а не в ослушании."
    },
    "Text494": {
        "count_words": 50,
        "id": 63363586,
        "text": "Но вдруг почувствовал непреодолимое отвращение. Мне пришло в голову, что если нaзoву ее, то комиссия потребует ее к ответу; и мысль впутать имя ее между гнусными изветами злодеев, и ее самую привести на очную с ними ставку - эта ужасная мысль так меня поразила, что я замялся и спутался."
    },
    "Text5": {
        "count_words": 50,
        "id": 78813059,
        "text": "Куда как нужно тратить лишние деньги, и нанимать мусье, как будто и своих людей не стало! Бопре в отечестве своем был парикмахером, потом в Пруссии солдатом, потом приехал в Россию pour Йtre outchitel, не очень понимая значения этого слова. Он был добрый малый, но ветрен и беспутен до крайности."
    },
    "Text505": {
        "count_words": 50,
        "id": 91670741,
        "text": "Но дворянину изменить своей присяге, соединиться с разбойниками, с убийцами, с беглыми холопьями!.. Стыд и срам нашему роду!.. Испуганная его отчаянием матушка не смела при нем плакать и старалась возвратить ему бодрость, говоря о неверности молвы, о шаткости людского мнения. Отец мой был неутешен. Марья Ивановна мучилась более всех."
    },
    "Text524": {
        "count_words": 50,
        "id": 45034410,
        "text": "Делать было нечего: Марья Ивановна села в карету и поехала во дворец, сопровождаемая советами и благословениями Анны Власьевны. Марья Ивановна предчувствовала решение нашей судьбы; сердце ее сильно билось и замирало. Чрез несколько минут карета остановилась у дворца. Марья Ивановна с трепетом пошла по лестнице. Двери перед нею отворились настежь."
    },
    "Text531": {
        "count_words": 50,
        "id": 39262717,
        "text": "Рукопись Петра Андреевича Гринева доставлена была нам от одного из его внуков, который узнал, что мы заняты были трудом, относящимся ко временам, описанным его дедом. Мы решились, с разрешения родственников, издать ее особо, приискав к каждой главе приличный эпиграф и дозволив себе переменить некоторые собственные имена. Издатель. 19 окт."
    },
    "Text534": {
        "count_words": 50,
        "id": 26502825,
        "text": "Я настоял на своем. Лодка была готова. Я сел в нее с двумя гребцами. - Они отчалили и ударили в весла. Небо было ясно. Луна сияла. - Погода была тихая - Волга неслась ровно и спокойно. Лодка, плавно качаясь, быстро скользила по темн волн. Я погрузился в мечты воображения."
    },
    "Text541": {
        "count_words": 50,
        "id": 91805464,
        "text": "Я скакал по большой дороге, мимо спящих деревень. Я боялся одного: быть остановлену на дороге. Если ночная встреча моя на Волге доказывала присутствие бунтовщиков, то она вместе была доказательством и сильного противудействия правительства. - На всякой случай я имел в кармане пропуск выданный мне Пугачевым, и приказ полковника Гринева."
    },
    "Text556": {
        "count_words": 50,
        "id": 65788805,
        "text": "И знаешь ли, Петр Андреич, кто их привел? Швабрин, Алексей Иваныч, нелегкое его побери! - Услыша ненавистное имя, Марья Ивановна всплеснула руками и осталась неподвижною. - Послушай, - сказал я Савельичу, - пошли кого-нибудь верьхом к * перевозу, навстречу гусарскому полку; и вели дать знать полковнику об нашей опасности."
    },
    "Text559": {
        "count_words": 50,
        "id": 36164920,
        "text": "Двор был полон вооруженных людей. - Между ими узнал я Швабрина. - Не бойтесь, - сказал я женщинам, - есть надежда. А вы, батюшка, уже более не стреляйте. Побережем последний заряд. - Матушка молча молилась богу - Марья Ивановна стояла подле нее, с ангельским спокойствием ожидая решения судьбы нашей."
    },
    "Text565": {
        "count_words": 50,
        "id": 16838755,
        "text": "Подождав немного, Швабрин велел принести соломы. - Через несколько минут вспыхнул огонь, и осветил темный анбар - и дым начал пробиваться из-под щелей порога. Тогда Марья Ивановна подошла ко мне и тихо, взяв меня за руку, сказала: - Полно, Петр Андреич! Не губите за меня и себя и родителей."
    },
    "Text61": {
        "count_words": 50,
        "id": 62981123,
        "text": "Я тихонько подхожу к постеле; матушка приподымает полог и говорит: Андрей Петрович, Петруша приехал; он воротился, узнав о твоей болезни; благослови его. Я стал на колени, и устремил глаза мои на больного. Что ж?... Вместо отца моего, вижу в постеле лежит мужик с черной бородою, весело на меня поглядывая."
    },
    "Text62": {
        "count_words": 50,
        "id": 72402185,
        "text": "Я в недоумении оборотился к матушке, говоря ей: - Что это значит? Это не батюшка. И к какой мне стати просить благословения у мужика? - все равно, Петруша, - отвечала мне матушка - это твой посаженый отец; поцалуй у него ручку, и пусть он тебя благословит... Я не соглашался."
    },
    "Text70": {
        "count_words": 50,
        "id": 92651379,
        "text": "Ну, а что ваши? - Да что наши! - отвечал хозяин, продолжая иносказательный разговор. - Стали было к вечерни звонить, да попадья не велит: поп в гостях, черти на погосте. - Молчи дядя, - возразил мой бродяга - будет дождик, будут и грибки; а будут грибки, будет и кузов."
    },
    "Text84": {
        "count_words": 50,
        "id": 61142625,
        "text": "Это значит, - отвечал я ему с видом как можно более невинным, - обходиться ласково, не слишком строго, давать побольше воли, держать в ежевых рукавицах. Гм, понимаю... и не давать ему воли... нет, видно ешевы рукавицы значит не то... При сем... его паспорт... Где ж он? А, вот."
    },
    "Text90": {
        "count_words": 50,
        "id": 55049426,
        "text": "Между тем начало смеркаться. Мы ехали довольно скоро. - Далече ли до крепости? - спросил я у своего ямщика. Недалече - отвечал он. - Вон уж видна. - Я глядел во все стороны, ожидая увидеть грозные бастионы, башни и вал; но ничего не видал, кроме деревушки, окруженной бревенчатым забором."
    }
}