{
    "Text102": {
        "count_words": 10,
        "id": 32397224,
        "text": "Мне крайняя нужда в деньгах. Готовый ко услугам I>Иван Зурин."
    },
    "Text1031": {
        "count_words": 10,
        "id": 3516293,
        "text": "Я пустился в город, без милосердия пришпоривая бедного моего коня."
    },
    "Text1053": {
        "count_words": 10,
        "id": 36828067,
        "text": "Зачем пожаловать изволил в мой вертеп? Спросил он ласково. А."
    },
    "Text1058": {
        "count_words": 10,
        "id": 72266297,
        "text": "Мошенники как там ни шарили, а я все-таки успел утаить."
    },
    "Text107": {
        "count_words": 10,
        "id": 1987850,
        "text": "Деньги мои. Я их проиграл, потому что так мне вздумалось."
    },
    "Text1078": {
        "count_words": 10,
        "id": 47917171,
        "text": "Савельич от меня не отставал, не прерывая жалобных своих молений."
    },
    "Text110": {
        "count_words": 10,
        "id": 21324473,
        "text": "Что же ты стоишь! - закричал я сердито. Савельич заплакал."
    },
    "Text1139": {
        "count_words": 10,
        "id": 49365587,
        "text": "Что ты за богатырь? Поглядеть, так в чем душа держится."
    },
    "Text1155": {
        "count_words": 10,
        "id": 93036373,
        "text": "Оргия, коей я был невольным свидетелем, продолжалась до глубокой ночи."
    },
    "Text1166": {
        "count_words": 10,
        "id": 26329157,
        "text": "Сердце мое сильно забилось. Лошади тронулись, колокольчик загремел, кибитка полетела."
    },
    "Text1173": {
        "count_words": 10,
        "id": 59013757,
        "text": "Этот зайчий тулуп мог наконец не на шутку рассердить Пугачева."
    },
    "Text1174": {
        "count_words": 10,
        "id": 47990585,
        "text": "К счастию, самозванец или не расслыхал или пренебрег неуместным намеком."
    },
    "Text1175": {
        "count_words": 10,
        "id": 31308251,
        "text": "Лошади поскакали; народ на улице останавливался и кланялся в пояс."
    },
    "Text1177": {
        "count_words": 10,
        "id": 20005221,
        "text": "Легко можно себе представить, что чувствовал я в эту минуту."
    },
    "Text1202": {
        "count_words": 10,
        "id": 12142484,
        "text": "Расскажу тебе сказку, которую в ребячестве мне рассказывала старая калмычка."
    },
    "Text1204": {
        "count_words": 10,
        "id": 14753812,
        "text": "Орел подумал: давай попробуем и мы питаться тем же. Хорошо."
    },
    "Text1207": {
        "count_words": 10,
        "id": 58063674,
        "text": "Но жить убийством и разбоем значит по мне клевать мертвечину."
    },
    "Text1208": {
        "count_words": 10,
        "id": 32275390,
        "text": "Пугачев посмотрел на меня с удивлением и ничего не отвечал."
    },
    "Text1221": {
        "count_words": 10,
        "id": 1687380,
        "text": "Он трусил перед ним, а на меня поглядывал с недоверчивостию."
    },
    "Text1225": {
        "count_words": 10,
        "id": 29311471,
        "text": "Отговориться было невозможно. Швабрин повел Пугачева в светлицу Марьи Ивановны."
    },
    "Text1238": {
        "count_words": 10,
        "id": 92986605,
        "text": "Знаешь ли, бездельник, чего ты достоин? Швабрин упал на колени."
    },
    "Text1245": {
        "count_words": 10,
        "id": 86740721,
        "text": "Пугачев вышел из светлицы, и мы трое сошли в гостиную."
    },
    "Text1262": {
        "count_words": 10,
        "id": 28865765,
        "text": "Швабрин, совсем уничтоженный, стоял как остолбенелый. Пугачев отправился осматривать крепость."
    },
    "Text1268": {
        "count_words": 10,
        "id": 62186094,
        "text": "Савельич их уже предупредил. Здравствуйте, Петр Андреич, - говорила попадья."
    },
    "Text1284": {
        "count_words": 10,
        "id": 5084219,
        "text": "Нельзя было думать и об Оренбурге, претерпевающем все бедствия осады."
    },
    "Text1285": {
        "count_words": 10,
        "id": 60805040,
        "text": "У ней не было на свете ни одного родного человека."
    },
    "Text13": {
        "count_words": 10,
        "id": 93803655,
        "text": "Он был добрый малый, но ветрен и беспутен до крайности."
    },
    "Text1308": {
        "count_words": 10,
        "id": 44887798,
        "text": "Счастливый путь, и дай бог вам обоим счастия! Мы поехали."
    },
    "Text1322": {
        "count_words": 10,
        "id": 35267171,
        "text": "Увидя офицера, солдаты прекратили брань. Вахмистр повел меня к маиору."
    },
    "Text1371": {
        "count_words": 10,
        "id": 73379422,
        "text": "Наконец она уехала. Я возвратился к Зурину, грустен и молчалив."
    },
    "Text140": {
        "count_words": 10,
        "id": 33369253,
        "text": "Ямщик поскакал; но все поглядывал на восток. Лошади бежали дружно."
    },
    "Text1432": {
        "count_words": 10,
        "id": 31443921,
        "text": "Я изумился его перемене. Он был ужасно худ и бледен."
    },
    "Text1461": {
        "count_words": 10,
        "id": 91158254,
        "text": "Матушка очень огорчилась. Зачем тебе в Петербург? - сказала она."
    },
    "Text1465": {
        "count_words": 10,
        "id": 88137117,
        "text": "Дай бог тебе в женихи доброго человека, не ошельмованного изменника."
    },
    "Text1472": {
        "count_words": 10,
        "id": 78037277,
        "text": "Марья Ивановна слушала ее со вниманием. Они пошли в сад."
    },
    "Text1480": {
        "count_words": 10,
        "id": 57903089,
        "text": "И Марья Ивановна увидела даму, сидевшую на скамейке противу памятника."
    },
    "Text1495": {
        "count_words": 10,
        "id": 530188,
        "text": "Вы просите за Гринева? - сказала дама с холодным видом."
    },
    "Text1506": {
        "count_words": 10,
        "id": 96047269,
        "text": "Анна Власьевна изумилась и расхлопоталась. Ахти, господи! - закричала она."
    },
    "Text1516": {
        "count_words": 10,
        "id": 95418017,
        "text": "Через минуту двери отворились, и она вошла в уборную государыни."
    },
    "Text1530": {
        "count_words": 10,
        "id": 44349201,
        "text": "В тридцати верстах от *** находится село, принадлежащее десятерым помещикам."
    },
    "Text1540": {
        "count_words": 10,
        "id": 42895277,
        "text": "Я пришел к Гриневу и объявил ему о своем намерении."
    },
    "Text1548": {
        "count_words": 10,
        "id": 56927028,
        "text": "Не знаем, бог весть, отвечали гребцы, смотря в одну сторону."
    },
    "Text1550": {
        "count_words": 10,
        "id": 43127593,
        "text": "Незнакомый предмет приближался. Я велел гребцам остановиться и дождаться его."
    },
    "Text1562": {
        "count_words": 10,
        "id": 18292739,
        "text": "Плот поплыл вниз по реке. Висилица долго чернела во мраке."
    },
    "Text1575": {
        "count_words": 10,
        "id": 25611800,
        "text": "В самом деле, я увидел рогатку и караульного с дубиною."
    },
    "Text1584": {
        "count_words": 10,
        "id": 8146719,
        "text": "Отворяйте двери! сказал я им. Вероятно, вид мой был страшен."
    },
    "Text1590": {
        "count_words": 10,
        "id": 63684648,
        "text": "Земский было заупрямился, но отеческое наказание подействовало и на него."
    },
    "Text1592": {
        "count_words": 10,
        "id": 63283914,
        "text": "Руки их были связаны - на ноги набиты были колодки."
    },
    "Text1593": {
        "count_words": 10,
        "id": 43858509,
        "text": "Я бросился их обнимать и не мог выговорить ни слова."
    },
    "Text1608": {
        "count_words": 10,
        "id": 68458309,
        "text": "Я сообщил все это моим родителям и успел успокоить матушку."
    },
    "Text1615": {
        "count_words": 10,
        "id": 48047040,
        "text": "Он не будет прежде вечера. Шум умножался. Били в набат."
    },
    "Text1623": {
        "count_words": 10,
        "id": 6989959,
        "text": "В ту же минуту батюшка выстрелил в дверь из пистолета."
    },
    "Text1627": {
        "count_words": 10,
        "id": 25154859,
        "text": "А вы, батюшка, уже более не стреляйте. Побережем последний заряд."
    },
    "Text1631": {
        "count_words": 10,
        "id": 43220701,
        "text": "Я здесь, чего ты хочешь? - Сдайся, Буланин, противиться напрасно."
    },
    "Text1652": {
        "count_words": 10,
        "id": 63318517,
        "text": "Кто тебя пустит одну к разбойникам! Сиди здесь, и молчи."
    },
    "Text1656": {
        "count_words": 10,
        "id": 73431324,
        "text": "И обратясь ко мне сказал: Теперь пора! Он отпер двери."
    },
    "Text1663": {
        "count_words": 10,
        "id": 36786975,
        "text": "Швабрин был ужасно бледен. Одной рукой прижимал он раненый бок."
    },
    "Text1679": {
        "count_words": 10,
        "id": 13723489,
        "text": "Ничто в доме не изменилось, все было на прежнем месте."
    },
    "Text1686": {
        "count_words": 10,
        "id": 52438227,
        "text": "Мы разошлись каждый по своим комнатам. Старикам нужен был отдых."
    },
    "Text1703": {
        "count_words": 10,
        "id": 29606007,
        "text": "Старики меня подняли и в радостных слезах изъявили свое согласие."
    },
    "Text1706": {
        "count_words": 10,
        "id": 20449677,
        "text": "На другой день полк собрался, Гринев распростился с нашим семейством."
    },
    "Text1716": {
        "count_words": 10,
        "id": 69407987,
        "text": "Не приведи бог видеть русский бунт - бесмысленный и беспощадный."
    },
    "Text1743": {
        "count_words": 20,
        "id": 41578913,
        "text": "Вдруг он обратился к матушке: Авдотья Васильевна, а сколько лет Петруше? - Да вот пошел семнадцатый годок, - отвечала матушка."
    },
    "Text1745": {
        "count_words": 20,
        "id": 37025938,
        "text": "Напротив того трудно описать мое восхищение. Мысль о службе сливалась во мне с мыслями о свободе, об удовольствиях петербургской жизни."
    },
    "Text176": {
        "count_words": 10,
        "id": 19247601,
        "text": "Я стал на колени, и устремил глаза мои на больного."
    },
    "Text1762": {
        "count_words": 20,
        "id": 24467454,
        "text": "Он играл с маркером, который при выигрыше выпивал рюмку водки, а при проигрыше должен был лезть под биллиард на четверинках."
    },
    "Text1764": {
        "count_words": 20,
        "id": 53923512,
        "text": "Барин произнес над ним несколько сильных выражений в виде надгробного слова, и предложил мне сыграть партию. Я отказался по неумению."
    },
    "Text1775": {
        "count_words": 20,
        "id": 78882748,
        "text": "Встав изо стола, я чуть держался на ногах; в полночь Зурин отвез меня в трактир. Савельич встретил нас на крыльце."
    },
    "Text1788": {
        "count_words": 20,
        "id": 14805900,
        "text": "Савельич так был поражен моими словами, что сплеснул руками и остолбенел. - Что же ты стоишь! - закричал я сердито."
    },
    "Text1805": {
        "count_words": 20,
        "id": 29720880,
        "text": "Ямщик изъяснил мне, что облачко предвещало буран. Я слыхал о тамошних мятелях, и знал, что целые обозы бывали ими занесены."
    },
    "Text1824": {
        "count_words": 20,
        "id": 46766831,
        "text": "Читатель извинит меня: ибо вероятно знает по опыту, как сродно человеку предаваться суеверию, не смотря на всевозможное презрение к предрассудкам."
    },
    "Text1835": {
        "count_words": 20,
        "id": 6114897,
        "text": "На стене висела винтовка и высокая казацкая шапка. Хозяин, родом яицкий казак, казался мужик лет шестидесяти, еще свежий и бодрый."
    },
    "Text1836": {
        "count_words": 20,
        "id": 50022679,
        "text": "Савельич внес за мною погребец, потребовал огня, чтоб готовить чай, который никогда так не казался мне нужен. Хозяин пошел хлопотать."
    },
    "Text184": {
        "count_words": 10,
        "id": 40796349,
        "text": "Куда приехали? - спросил я, протирая глаза. На постоялый двор."
    },
    "Text1840": {
        "count_words": 20,
        "id": 2571633,
        "text": "В черной бороде его показывалась проседь; живые большие глаза так и бегали. Лицо его имело выражение довольно приятное, но плутовское."
    },
    "Text1868": {
        "count_words": 20,
        "id": 33431730,
        "text": "Это что за серемонии? Фуй, как ему не софестно! Конечно: дисциплина перво дело, но так ли пишут к старому камрад?."
    },
    "Text1880": {
        "count_words": 20,
        "id": 50908244,
        "text": "С одной стороны стояли три или четыре скирда сена, полузанесенные снегом; с другой скривившаяся мельница, с лубочными крыльями, лениво опущенными."
    },
    "Text1898": {
        "count_words": 20,
        "id": 18040568,
        "text": "Иван Игнатьич! - сказала капитанша кривому старичку. - Разбери Прохорова с Устиньей, кто прав, кто виноват. Да обоих и накажи."
    },
    "Text1900": {
        "count_words": 20,
        "id": 78064984,
        "text": "Половина избы занята была семьею Семена Кузова, другую отвели мне. Она состояла из одной горницы довольно опрятной, разделенной надвое перегородкой."
    },
    "Text1914": {
        "count_words": 20,
        "id": 36314251,
        "text": "Скажи барину: гости-де ждут, щи простынут; слава богу, ученье не уйдет; успеет накричаться. - Капитан вскоре явился, сопровождаемый кривым старичком."
    },
    "Text1921": {
        "count_words": 20,
        "id": 93101241,
        "text": "От кого, батюшка, ты изволил это слышать? - спросил Иван Кузмич. - Мне так сказывали в Оренбурге, - отвечал я."
    },
    "Text1933": {
        "count_words": 20,
        "id": 47218980,
        "text": "Я был произведен в офицеры. Служба меня не отягощала. В богоспасаемой крепости не было ни смотров, ни учений, ни караулов."
    },
    "Text1937": {
        "count_words": 20,
        "id": 40781189,
        "text": "С А. И. Швабриным, разумеется, виделся я каждый день; но час от часу беседа его становилась для меня менее приятною."
    },
    "Text1947": {
        "count_words": 20,
        "id": 79776654,
        "text": "Посмотрим - сказал он - сдержишь ли ты свое слово: стихотворцам нужен слушатель, как Ивану Кузмичу графинчик водки перед обедом."
    },
    "Text1953": {
        "count_words": 20,
        "id": 51294297,
        "text": "Вы мне дадите сатисфакцию. - Изволь; когда хочешь! - отвечал я, обрадовавшись. В эту минуту я готов был растерзать его."
    },
    "Text1962": {
        "count_words": 20,
        "id": 6532352,
        "text": "Я кое-как стал изъяснять ему должность секунданта, но Иван Игнатьич никак не мог меня понять. Воля ваша - сказал он."
    },
    "Text2025": {
        "count_words": 20,
        "id": 43113223,
        "text": "А Алексей Иваныч у меня таки сидит в хлебном магазине под караулом, и шпага его под замком у Василисы Егоровны."
    },
    "Text2032": {
        "count_words": 20,
        "id": 35442512,
        "text": "Это приуготовило меня к чему-то важному, ибо обыкновенно письма писала ко мне матушка, а он в конце приписывал несколько строк."
    },
    "Text2033": {
        "count_words": 20,
        "id": 50035699,
        "text": "Долго не распечатывал я пакета и перечитывал торжественную надпись: Сыну моему Петру Андреевичу Гриневу, в Оренбургскую губернию, в Белогорскую крепость."
    },
    "Text2051": {
        "count_words": 20,
        "id": 1973001,
        "text": "Родные ваши не хотят меня в свою семью. Буди во всем воля господня! Бог лучше нашего знает, что нам надобно."
    },
    "Text2067": {
        "count_words": 20,
        "id": 14428475,
        "text": "Я потерял охоту к чтению и словесности. Дух мой упал. Я боялся или сойти с ума или удариться в распутство."
    },
    "Text2088": {
        "count_words": 20,
        "id": 46707134,
        "text": "Иван Кузмич, оставшись полным хозяином, тотчас послал за нами, а Палашку запер в чулан, чтоб она не могла нас подслушать."
    },
    "Text2104": {
        "count_words": 20,
        "id": 92332658,
        "text": "Комендант немедленно посадил урядника под караул, а Юлая назначил на его место. Эта новость принята была казаками с явным неудовольствием."
    },
    "Text211": {
        "count_words": 10,
        "id": 85654791,
        "text": "Снег лежал ослепительной пеленою на необозримой степи. Лошади были запряжены."
    },
    "Text2115": {
        "count_words": 20,
        "id": 32115216,
        "text": "Дай уведу Машу куда-нибудь из дому; а то услышит крик, перепугается. Да и я, правду сказать, не охотница до розыска."
    },
    "Text2131": {
        "count_words": 20,
        "id": 14724283,
        "text": "Все были поражены. Ну - сказал комендант; - видно нам от него толку не добиться. Юлай, отведи башкирца в анбар."
    },
    "Text2136": {
        "count_words": 20,
        "id": 76135780,
        "text": "Нижнеозерная находилась от нашей крепости верстах в двадцати пяти. С часу на час должно было и нам ожидать нападения Пугачева."
    },
    "Text2139": {
        "count_words": 20,
        "id": 69089149,
        "text": "Отправьте их в Оренбург, если дорога еще свободна, или в отдаленную, более надежную крепость, куда злодеи не успели бы достигнуть."
    },
    "Text2147": {
        "count_words": 20,
        "id": 10422683,
        "text": "Нечего мне под старость лет расставаться с тобою, да искать одинокой могилы на чужой сторонке. Вместе жить, вместе и умирать."
    },
    "Text2161": {
        "count_words": 20,
        "id": 49395825,
        "text": "Мысль, что Марья Ивановна не успеет выехать, ужаснула меня; я поспешно дал капралу несколько наставлений, и тотчас бросился к коменданту."
    },
    "Text2165": {
        "count_words": 20,
        "id": 98231297,
        "text": "Там уже толпились все жители крепости. Гарнизон стоял в ружье. Пушку туда перетащили накануне. Комендант расхаживал перед своим малочисленным строем."
    },
    "Text2172": {
        "count_words": 20,
        "id": 91181410,
        "text": "Бог даст, все будет ладно. Что, Маша, страшно тебе? - Нет, папенька, - отвечала Марья Ивановна; - дома одной страшнее."
    },
    "Text2184": {
        "count_words": 20,
        "id": 76882415,
        "text": "Маша, подойди к отцу. Маша, бледная и трепещущая, подошла к Ивану Кузмичу, стала на колени и поклонилась ему в землю."
    },
    "Text2186": {
        "count_words": 20,
        "id": 22701430,
        "text": "Коли найдется добрый человек, дай бог вам любовь да совет. Живите, как жили мы с Василисой Егоровной. Ну, прощай. Маша."
    },
    "Text2195": {
        "count_words": 20,
        "id": 68594581,
        "text": "Барабан умолк; гарнизон бросил ружья; меня сшибли было с ног, но я встал и вместе с мятежниками вошел в крепость."
    },
    "Text2202": {
        "count_words": 20,
        "id": 49267731,
        "text": "Несколько казаков подхватили старого капитана и потащили к виселице. На ее перекладине очутился верхом изувеченный башкирец, которого допрашивали мы накануне."
    },
    "Text2219": {
        "count_words": 20,
        "id": 83462581,
        "text": "Несколько разбойников вытащили на крыльцо Василису Егоровну, растрепанную и раздетую донага. Один из них успел уже нарядиться в ее душегрейку."
    },
    "Text2238": {
        "count_words": 20,
        "id": 63057397,
        "text": "Изволь, государь; только девка-то не сможет встать и придти к твоей милости. - Ничего, старуха, я и сам пойду погляжу."
    },
    "Text2246": {
        "count_words": 20,
        "id": 12761986,
        "text": "По крепости бегали разбойники, грабя офицерские дома. Везде раздавались крики пьянствующих мятежников. Я пришел домой. Савельич встретил меня у порога."
    },
    "Text2272": {
        "count_words": 20,
        "id": 69782631,
        "text": "Наконец он засмеялся, и с такою непритворной веселостию, что и я, глядя на него, стал смеяться, сам не зная чему."
    },
    "Text228": {
        "count_words": 10,
        "id": 42801279,
        "text": "Однако он кое-как умудрился, и надел его, распоров по швам."
    },
    "Text2323": {
        "count_words": 20,
        "id": 76566110,
        "text": "Смейся, сударь, - отвечал Савельич; - смейся; а как придется нам сызнова заводиться всем хозяйством, так посмотрим, смешно ли будет."
    },
    "Text2341": {
        "count_words": 20,
        "id": 99049026,
        "text": "Иные вывозили в тележках сор, наполнявший ров; другие лопатками копали землю; на валу каменщики таскали кирпич, и чинили городскую стену."
    },
    "Text2344": {
        "count_words": 20,
        "id": 43039111,
        "text": "Лицо его изображало спокойствие, здоровье и добродушие. Он мне обрадовался, и стал расспрашивать об ужасных происшедствиях, коим я был свидетель."
    },
    "Text2358": {
        "count_words": 20,
        "id": 19323422,
        "text": "Как же так, господин коллежский советник? - возразил изумленный генерал. - Других способов тактика не представляет: движение оборонительное, или наступательное."
    },
    "Text2359": {
        "count_words": 20,
        "id": 54014409,
        "text": "Хe-xe! мнение ваше весьма благоразумно. Движения подкупательные тактикою допускаются, и мы воспользуемся вашим советом. Можно будет обещать за голову бездельника."
    },
    "Text2361": {
        "count_words": 20,
        "id": 17162987,
        "text": "Мы еще об этом подумаем и потолкуем - отвечал генерал. - Однако, надлежит во всяком случае предпринять и военные меры."
    },
    "Text2375": {
        "count_words": 20,
        "id": 17328049,
        "text": "В этих перестрелках перевес был обыкновенно на стороне злодеев, сытых, пьяных и доброконных. Тощая городовая конница не могла их одолеть."
    },
    "Text2406": {
        "count_words": 20,
        "id": 61648751,
        "text": "ельич, - сказал я ему, - отдай же мне теперь половину; а остальное возьми себе. Я еду в Белогорскую крепость."
    },
    "Text2410": {
        "count_words": 20,
        "id": 83723167,
        "text": "Покупай, что тебе будет нужно, хоть в три-дорога. Деньги эти я тебе дарю. Если через три дня я не ворочусь."
    },
    "Text2421": {
        "count_words": 20,
        "id": 55803966,
        "text": "Темнота приближающейся ночи могла избавить меня от всякой опасности, как вдруг, оглянувшись, увидел я, что Савельича со мною не было."
    },
    "Text2433": {
        "count_words": 20,
        "id": 95303745,
        "text": "Пугачев узнал меня с первого взгляду. Поддельная важность его вдруг исчезла. А, ваше благородие! - сказал он мне с живостию."
    },
    "Text244": {
        "count_words": 10,
        "id": 13162729,
        "text": "Я отобедал у Андрея Карловича, втроем с его старым адъютантом."
    },
    "Text2444": {
        "count_words": 20,
        "id": 1107519,
        "text": "Я проучу Швабрина - сказал грозно Пугачев. - Он узнает, каково у меня своевольничать и обижать народ. Я его повешу."
    },
    "Text2448": {
        "count_words": 20,
        "id": 21348255,
        "text": "Логика старого злодея показалась мне довольно убедительною. Мороз пробежал по всему моему телу, при мысли, в чьих руках я находился."
    },
    "Text2450": {
        "count_words": 20,
        "id": 19365729,
        "text": "Я спокойно отвечал что я нахожусь в его власти и что он волен поступать со мною, как ему будет угодно."
    },
    "Text2454": {
        "count_words": 20,
        "id": 74061471,
        "text": "Коли ты Швабрина хочешь повесить, то уж на той же виселице повесь и этого молодца, чтоб никому не было завидно."
    },
    "Text2469": {
        "count_words": 20,
        "id": 91184095,
        "text": "Поутру пришли меня звать от имени Пугачева. Я пошел к нему. У ворот его стояла кибитка, запряженная тройкою татарских лошадей."
    },
    "Text2475": {
        "count_words": 20,
        "id": 68399319,
        "text": "Этот зайчий тулуп мог наконец не на шутку рассердить Пугачева. К счастию, самозванец или не расслыхал или пренебрег неуместным намеком."
    },
    "Text2496": {
        "count_words": 20,
        "id": 14082206,
        "text": "Но жить убийством и разбоем значит по мне клевать мертвечину. Пугачев посмотрел на меня с удивлением и ничего не отвечал."
    },
    "Text2504": {
        "count_words": 20,
        "id": 32559800,
        "text": "Пугачев сел на том диване, на котором, бывало, дремал Иван Кузмич, усыпленный ворчанием своей супруги. Швабрин сам поднес ему водки."
    },
    "Text2517": {
        "count_words": 20,
        "id": 90557773,
        "text": "Он мне не муж. Я никогда не буду его женою! Я лучше решилась умереть, и умру, если меня не избавят."
    },
    "Text2547": {
        "count_words": 20,
        "id": 65920454,
        "text": "Марья Ивановна выслушала меня просто, без притворной застенчивости, без затейливых отговорок. Она чувствовала, что судьба ее соединена была с моею."
    },
    "Text2553": {
        "count_words": 20,
        "id": 45429729,
        "text": "Я долго смотрел на белую степь, по которой неслась его тройка. Народ разошелся. Швабрин скрылся. Я воротился в дом священника."
    },
    "Text2556": {
        "count_words": 20,
        "id": 73893354,
        "text": "Через несколько минут она воротилась, обливаясь молча тихими слезами. Повозка была подана. Отец Герасим и жена его вышли на крыльцо."
    },
    "Text2563": {
        "count_words": 20,
        "id": 54522514,
        "text": "Мы молчали. Сердца наши слишком были утомлены. Неприметным образом часа через два очутились мы в ближней крепости, также подвластной Пугачеву."
    },
    "Text2586": {
        "count_words": 20,
        "id": 9797297,
        "text": "Хотя я не совсем был с ним согласен, однако ж чувствовал, что долг чести требовал моего присутствия в войске императрицы."
    },
    "Text2594": {
        "count_words": 20,
        "id": 85616813,
        "text": "Ин быть по-твоему! Провожу ее, ангела божия, и рабски буду доносить твоим родителям, что такой невесте не надобно и приданого."
    },
    "Text2597": {
        "count_words": 20,
        "id": 96768348,
        "text": "Она признала их благоразумие и тотчас со мною согласилась. Отряд Зурина должен был выступить из города в тот же день."
    },
    "Text2598": {
        "count_words": 20,
        "id": 12933973,
        "text": "Нечего было медлить. Я тут же расстался с Марьей Ивановной, поручив ее Савельичу и дав ей письмо к моим родителям."
    },
    "Text2611": {
        "count_words": 20,
        "id": 91923904,
        "text": "Шайки разбойников злодействовали повсюду; начальники отдельных отрядов самовластно наказывали и миловали; состояние всего обширного края, где свирепствовал пожар, было ужасно."
    },
    "Text2616": {
        "count_words": 20,
        "id": 14999149,
        "text": "Зурин дал мне отпуск. Через несколько дней должен я был опять очутиться посреди моего семейства, увидеть опять мою Марью Ивановну."
    },
    "Text2633": {
        "count_words": 20,
        "id": 65700255,
        "text": "У окошка за особым столом сидел секретарь с пером за ухом, наклонясь над бумагою, готовый записывать мои показания. Начался допрос."
    },
    "Text264": {
        "count_words": 10,
        "id": 56070294,
        "text": "Что вам угодно, батюшка? - спросила она, продолжая свое занятие."
    },
    "Text2679": {
        "count_words": 20,
        "id": 15372255,
        "text": "Дама первая перервала молчание. Вы верно не здешние? - сказала она. - Точно так-с: я вчера только приехала из провинции."
    },
    "Text270": {
        "count_words": 10,
        "id": 19430627,
        "text": "Чаятельно, за неприличные гвардии офицеру поступки - продолжал неутомимый вопрошатель."
    },
    "Text2712": {
        "count_words": 20,
        "id": 35879925,
        "text": "Нетерпение овладело мной. Деревня отца моего находилась в 30 верстах по ту сторону реки. Я спросил, не сыщется ли перевозчика."
    },
    "Text2737": {
        "count_words": 20,
        "id": 53221450,
        "text": "Хлебный анбар находился на дворе. У запертых дверей стояли два мужика так с дубинами. - Телега остановилась прямо перед ними."
    },
    "Text2743": {
        "count_words": 20,
        "id": 1663199,
        "text": "Руки их были связаны - на ноги набиты были колодки. Я бросился их обнимать и не мог выговорить ни слова."
    },
    "Text2744": {
        "count_words": 20,
        "id": 58400615,
        "text": "Оба смотрел на меня с изумлением, - 3 года военной жизни так изменили меня, что они не могли меня узнать."
    },
    "Text2745": {
        "count_words": 20,
        "id": 42996458,
        "text": "и вижу в другом углу Марью Ивановну, также связанную. Отец глядел на меня молча - не смея верить самому себе."
    },
    "Text2749": {
        "count_words": 20,
        "id": 76536661,
        "text": "Не трудись, сказал мне батюшка, не таковской я хозяин, чтоб можно было в анбары мои входить и выходить воровскими лазейками."
    },
    "Text2753": {
        "count_words": 20,
        "id": 21814789,
        "text": "Но нечего поминать про старое. Надеюсь, что теперь ты исправился, и перебесился. Знаю, что ты служил, как надлежит честному офицеру."
    },
    "Text2761": {
        "count_words": 20,
        "id": 51666649,
        "text": "Батюшка взял пистолеты и на обоих взвел кур, и стал подле меня. Загремел замок, дверь отворилась и голова земского показалась."
    },
    "Text2762": {
        "count_words": 20,
        "id": 22647494,
        "text": "Я ударил по ней саблею и он упал, заградив вход. В ту же минуту батюшка выстрелил в дверь из пистолета."
    },
    "Text2771": {
        "count_words": 20,
        "id": 85988692,
        "text": "О себе я почти не заботился. Признаться ли? И участь родителей моих не столько ужасала меня, как судьба Марьи Ивановны."
    },
    "Text2780": {
        "count_words": 20,
        "id": 8501884,
        "text": "Прощайте, . Вы были для меня более, чем благодетели. Благословите меня. Простите же и вы, Петр Андреич. Будьте уверены, что."
    },
    "Text2788": {
        "count_words": 20,
        "id": 32154348,
        "text": "Пришед в себя, увидел я Швабрина, сидевшего на окровавленной траве, и перед ним все наше семейство. Меня поддерживали под руки."
    },
    "Text281": {
        "count_words": 10,
        "id": 69034149,
        "text": "Да обоих и накажи. Ну, Максимыч, ступай себе с богом."
    },
    "Text282": {
        "count_words": 10,
        "id": 29605878,
        "text": "Петр Андреич, Максимыч отведет вас на вашу квартиру. Я откланялся."
    },
    "Text2832": {
        "count_words": 30,
        "id": 79064004,
        "text": "Матушка шутить этим не любила, и пожаловалась батюшке. У него расправа была коротка. Он тотчас потребовал каналью француза. Доложили, что мусье давал мне свой урок. Батюшка пошел в мою комнату."
    },
    "Text2838": {
        "count_words": 30,
        "id": 5777952,
        "text": "Матушка, знавшая наизусть все его свычаи и обычаи, всегда старалась засунуть несчастную книгу как можно подалее, и таким образом Придворный Календарь не попадался ему на глаза иногда по целым месяцам."
    },
    "Text284": {
        "count_words": 10,
        "id": 29898298,
        "text": "Половина избы занята была семьею Семена Кузова, другую отвели мне."
    },
    "Text2847": {
        "count_words": 30,
        "id": 95690049,
        "text": "Записан в гвардии! Где его пашпорт? подай его сюда. Матушка отыскала мой паспорт, хранившийся в ее шкатулке вместе с сорочкою, в которой меня крестили, и вручила его батюшке дрожащею рукою."
    },
    "Text285": {
        "count_words": 10,
        "id": 45404754,
        "text": "Она состояла из одной горницы довольно опрятной, разделенной надвое перегородкой."
    },
    "Text2862": {
        "count_words": 30,
        "id": 66041611,
        "text": "Я согласился и на то, а Зурин велел подать пуншу и уговорил меня попробовать, повторяя, что к службе надобно мне привыкать; а без пуншу, что и служба! Я послушался его."
    },
    "Text2866": {
        "count_words": 30,
        "id": 97578124,
        "text": "Зурин поминутно мне подливал, повторяя, что надобно к службе привыкать. Встав изо стола, я чуть держался на ногах; в полночь Зурин отвез меня в трактир. Савельич встретил нас на крыльце."
    },
    "Text2883": {
        "count_words": 30,
        "id": 59351161,
        "text": "Я вчера напроказил, а тебя напрасно обидел. Обещаюсь вперед вести себя умнее и слушаться тебя. Ну, не сердись; помиримся. - Эх, батюшка Петр Андреич! - отвечал он с глубоким вздохом."
    },
    "Text2888": {
        "count_words": 30,
        "id": 77672915,
        "text": "Что ж за беда! А видишь там что? (Ямщик указал кнутом на восток.) - Я ничего не вижу, кроме белой степи да ясного неба. А вон - вон: это облачко."
    },
    "Text2892": {
        "count_words": 30,
        "id": 11082269,
        "text": "Я выглянул из кибитки: все было мрак и вихорь. Ветер выл с такой свирепой выразительностию, что казался одушевленным; снег засыпал меня и Савельича; лошади шли шагом - и скоро стали."
    },
    "Text2900": {
        "count_words": 30,
        "id": 120685,
        "text": "А почему ехать мне в право? - спросил ямщик с неудовольствием. - Где ты видишь дорогу? Небось: лошади чужие, хомут не свой, погоняй не стой. - Ямщик казался мне прав."
    },
    "Text2909": {
        "count_words": 30,
        "id": 52799928,
        "text": "Вместо отца моего, вижу в постеле лежит мужик с черной бородою, весело на меня поглядывая. Я в недоумении оборотился к матушке, говоря ей: - Что это значит? Это не батюшка."
    },
    "Text2919": {
        "count_words": 30,
        "id": 10786140,
        "text": "Ну, а что ваши? - Да что наши! - отвечал хозяин, продолжая иносказательный разговор. - Стали было к вечерни звонить, да попадья не велит: поп в гостях, черти на погосте."
    },
    "Text2920": {
        "count_words": 30,
        "id": 87042173,
        "text": "Молчи дядя, - возразил мой бродяга - будет дождик, будут и грибки; а будут грибки, будет и кузов. А теперь (тут он мигнул опять) заткни топор за спину: лесничий ходит."
    },
    "Text2924": {
        "count_words": 30,
        "id": 11343396,
        "text": "Скоро вся изба захрапела, и я заснул, как убитый. Проснувшись поутру довольно поздно, я увидел, что буря утихла. Солнце сияло. Снег лежал ослепительной пеленою на необозримой степи. Лошади были запряжены."
    },
    "Text2953": {
        "count_words": 30,
        "id": 8510533,
        "text": "Чаятельно, за неприличные гвардии офицеру поступки - продолжал неутомимый вопрошатель. - Полно врать пустяки - сказала ему капитанша: - ты видишь, молодой человек с дороги устал; ему не до тебя."
    },
    "Text2964": {
        "count_words": 30,
        "id": 28620439,
        "text": "Швабрин вызвался идти со мною вместе. Подходя к комендантскому дому, мы увидели на площадке человек двадцать стареньких инвалидов с длинными косами и в треугольных шляпах. Они выстроены были во фрунт."
    },
    "Text2966": {
        "count_words": 30,
        "id": 32235627,
        "text": "А здесь - прибавил он - нечего вам смотреть. Василиса Егоровна приняла нас запросто и радушно, и обошлась со мною как бы век была знакома. Инвалид и Палашка накрывали стол."
    },
    "Text2968": {
        "count_words": 30,
        "id": 88385219,
        "text": "С первого взгляда она не очень мне понравилась. Я смотрел на нее с предубеждением: Швабрин описал мне Машу, капитанскую дочь, совершенною дурочкою. Марья Ивановна села в угол и стала шить."
    },
    "Text2980": {
        "count_words": 30,
        "id": 68826826,
        "text": "С тех пор уж и не палим из проклятой пушки. Мы встали изо стола. Капитан с капитаншею отправились спать; а я пошел к Швабрину, с которым и провел целый вечер."
    },
    "Text3003": {
        "count_words": 30,
        "id": 21263725,
        "text": "А то: доброе ли дело заколоть своего ближнего, смею спросить? И добро б уж закололи вы его: бог с ним, с Алексеем Иванычем; я и сам до него не охотник."
    },
    "Text3009": {
        "count_words": 30,
        "id": 48776705,
        "text": "Швабрин явился тут же. Я отвел его в сторону и уведомил его о своем разговоре с Иваном Игнатьичем. Зачем нам секунданты - сказал он мне сухо: - без них обойдемся."
    },
    "Text3010": {
        "count_words": 30,
        "id": 16906964,
        "text": "Мы условились драться за скирдами, что находились подле крепости, и явиться туда на другой день в седьмом часу утра. Мы разговаривали, повидимому, так дружелюбно, что Иван Игнатьич от радости проболтался."
    },
    "Text304": {
        "count_words": 10,
        "id": 76124628,
        "text": "Василиса Егоровна, не видя мужа, вторично послала за ним Палашку."
    },
    "Text3059": {
        "count_words": 30,
        "id": 30023328,
        "text": "Я схватил его с трепетом. Адрес был написан рукою батюшки. Это приуготовило меня к чему-то важному, ибо обыкновенно письма писала ко мне матушка, а он в конце приписывал несколько строк."
    },
    "Text3063": {
        "count_words": 30,
        "id": 54897348,
        "text": "Что из тебя будет? Молю бога, чтоб ты исправился, хоть и не смею надеяться на его великую милость. Отец твой А. Г. Чтение сего письма возбудило во мне разные чувствования."
    },
    "Text3072": {
        "count_words": 30,
        "id": 27255162,
        "text": "Она встретила меня на крыльце. Что это с вами сделалось? - сказала она, увидев меня. - Как вы бледны! - все кончено! - отвечал я и отдал ей батюшкино письмо."
    },
    "Text309": {
        "count_words": 10,
        "id": 54042123,
        "text": "Сидел бы дома да богу молился; так было бы лучше."
    },
    "Text3090": {
        "count_words": 30,
        "id": 10654705,
        "text": "Обращаюсь к своему рассказу. Однажды вечером (это было в начале октября 1773 года) сидел я дома один, слушая вой осеннего ветра, и смотря в окно на тучи, бегущие мимо луны."
    },
    "Text31": {
        "count_words": 10,
        "id": 48315383,
        "text": "Между тем минуло мне шестнадцать лет. Тут судьба моя переменилась."
    },
    "Text3103": {
        "count_words": 30,
        "id": 56174298,
        "text": "Василиса Егоровна увидела коварство своего мужа; но зная, что ничего от него ни добьется, прекратила свои вопросы и завела речь о соленых огурцах, которые Акулина Памфиловна приготовляла совершенно особенным образом."
    },
    "Text3107": {
        "count_words": 30,
        "id": 85133667,
        "text": "Бог милостив: солдат у нас довольно, пороху много, пушку я вычистил. Авось дадим отпор Пугачеву. Господь не выдаст, свинья не съест! А что за человек этот Пугачев? - спросила комендантша."
    },
    "Text3121": {
        "count_words": 30,
        "id": 60010978,
        "text": "Да и я, правду сказать, не охотница до розыска. Счастливо оставаться. Пытка, в старину, так была укоренена в обычаях судопроизводства, что благодетельный указ, уничтоживший оную, долго оставался безо всякого действия."
    },
    "Text3132": {
        "count_words": 30,
        "id": 71405868,
        "text": "Что это с тобою сделалось? - спросил изумленный комендант. - Батюшки, беда!-отвечала Василиса Егоровна. - Нижнеозерная взята сегодня утром. Работник отца Герасима сейчас оттуда воротился. Он видел, как ее брали."
    },
    "Text3161": {
        "count_words": 30,
        "id": 10840322,
        "text": "Мы в них узнали своих изменников. Один из них держал под шапкою лист бумаги; у другого на копье воткнута была голова Юлая, которую, стряхнув, перекинул он к нам чрез частокол."
    },
    "Text3192": {
        "count_words": 30,
        "id": 45046314,
        "text": "Тут молодой казак ударил ее саблею по голове, и она упала мертвая на ступени крыльца. Пугачев уехал; народ бросился за ним. НЕЗВАНЫЙ ГОСТЬ. Незваный гость хуже татарина. Пословица. Площадь опустела."
    },
    "Text3200": {
        "count_words": 30,
        "id": 31412795,
        "text": "А покажи-ка мне, старуха, свою племянницу. - У меня сердце так и йокнуло, да нечего было делать. - Изволь, государь; только девка-то не сможет встать и придти к твоей милости."
    },
    "Text3244": {
        "count_words": 30,
        "id": 97727571,
        "text": "Я искал глазами тела комендантши. Оно было отнесено немного в сторону и прикрыто рогожею. Наконец Пугачев вышел из сеней. Народ снял шапки. Пугачев остановился на крыльце и со всеми поздоровался."
    },
    "Text326": {
        "count_words": 10,
        "id": 34095430,
        "text": "С тех пор уж и не палим из проклятой пушки."
    },
    "Text3270": {
        "count_words": 30,
        "id": 50640762,
        "text": "Он, подскакав, слез с своей лошади и сказал, отдавая мне поводья другой: Ваше благородие! Отец наш вам жалует лошадь и шубу с своего плеча (к седлу привязан был овчинный тулуп)."
    },
    "Text3299": {
        "count_words": 30,
        "id": 78838442,
        "text": "Я умирал со скуки. Время шло. Писем из Белогорской крепости я не получал. Все дороги были отрезаны. Разлука с Марьей Ивановной становилась мне нестерпима. Неизвестность о ее судьбе меня мучила."
    },
    "Text3300": {
        "count_words": 30,
        "id": 75998653,
        "text": "Единственное развлечение мое состояло в наездничестве. По милости Пугачева, я имел добрую лошадь, с которой делился скудной пищею и на которой ежедневно выезжал я за город перестреливаться с пугачевскими наездниками."
    },
    "Text3328": {
        "count_words": 30,
        "id": 70973293,
        "text": "Я должен ехать, я не могу не ехать. Не тужи, Савельич: бог милостив; авось увидимся! Смотри же, не совестись и не скупись. Покупай, что тебе будет нужно, хоть в три-дорога."
    },
    "Text3331": {
        "count_words": 30,
        "id": 94697944,
        "text": "Через пол часа я сел на своего доброго коня, а Савельич на тощую и хромую клячу, которую даром отдал ему один из городских жителей, не имея более средств кормить ее."
    },
    "Text3340": {
        "count_words": 30,
        "id": 93699607,
        "text": "А наш батюшка - прибавил он - волен приказать: сейчас ли вас повесить, али дождаться свету божия. Я не противился; Савельич последовал моему примеру, и караульные повели нас с торжеством."
    },
    "Text3370": {
        "count_words": 30,
        "id": 20062269,
        "text": "Оргия, коей я был невольным свидетелем, продолжалась до глубокой ночи. Наконец хмель начал одолевать собеседников. Пугачев задремал, сидя на своем месте; товарищи его встали и дали мне знак оставить его."
    },
    "Text3380": {
        "count_words": 30,
        "id": 27290849,
        "text": "Я офицер и дворянин; вчера еще дрался противу тебя, а сегодня еду с тобой в одной кибитке, и счастие всей моей жизни зависит от тебя. Что ж? - спросил Пугачев."
    },
    "Text3383": {
        "count_words": 30,
        "id": 43282401,
        "text": "Ты видишь, что я не такой еще кровопийца, как говорит обо мне ваша братья. Я вспомнил взятие Белогорской крепости; но не почел нужным его оспоривать, и не отвечал ни слова."
    },
    "Text3384": {
        "count_words": 30,
        "id": 53960267,
        "text": "Что говорят обо мне в Оренбурге? - спросил Пугачев, помолчав немного. - Да говорят, что с тобою сладить трудновато; нечего сказать: дал ты себя знать. Лицо самозванца изобразило довольное самолюбие."
    },
    "Text3385": {
        "count_words": 30,
        "id": 4028505,
        "text": "Да! - сказал он с веселым видом. - Я воюю хоть куда. Знают ли у вас в Оренбурге о сражении под Юзеевой? Сорок енаралов убито, четыре армии взято в полон."
    },
    "Text3389": {
        "count_words": 30,
        "id": 95634369,
        "text": "Не лучше ли тебе отстать от них самому, заблаговременно, да прибегнуть к милосердию государыни? Пугачев горько усмехнулся. Нет, - отвечал он; - поздно мне каяться. Для меня не будет помилования."
    },
    "Text3403": {
        "count_words": 30,
        "id": 55333779,
        "text": "Ваше благородие, ступай за мною. У дверей светлицы Швабрин опять остановился и сказал прерывающимся голосом: Государь предупреждаю вас, что она в белой горячке, и третий день как бредит без умолку."
    },
    "Text3404": {
        "count_words": 30,
        "id": 55545931,
        "text": "Отворяй! - сказал Пугачев. Швабрин стал искать у себя в карманах, и сказал, что не взял с собою ключа. Пугачев толкнул дверь ногою; замок отскочил; дверь отворилась, и мы вошли."
    },
    "Text3418": {
        "count_words": 30,
        "id": 26403747,
        "text": "Швабрин, совсем уничтоженный, стоял как остолбенелый. Пугачев отправился осматривать крепость. Швабрин его сопровождал; а я остался под предлогом приготовлений к отъезду. Я побежал в светлицу. Двери были заперты. Я постучался."
    },
    "Text3426": {
        "count_words": 30,
        "id": 21643566,
        "text": "Я хватил ее руку и долго не мог вымолвить ни одного слова. Мы оба молчали от полноты сердца. Хозяева наши почувствовали, что нам было не до них, и оставили нас."
    },
    "Text3438": {
        "count_words": 30,
        "id": 33973334,
        "text": "Савельич забрался на облучок. Прощай, Марья Ивановна, моя голубушка! прощайте, Петр Андреич, сокол наш ясный! - говорила добрая попадья. - Счастливый путь, и дай бог вам обоим счастия! Мы поехали."
    },
    "Text3441": {
        "count_words": 30,
        "id": 3362070,
        "text": "Княжнин. Соединенный так нечаянно с милой девушкою, о которой еще утром я так мучительно беспокоился, я не верил самому себе и воображал, что все со мною случившееся было пустое сновидение."
    },
    "Text3446": {
        "count_words": 30,
        "id": 31696625,
        "text": "Господи владыко! чем это все кончится? Кибитка шагом поехала за нами. Через пять минут мы пришли к домику, ярко освещенному. Вахмистр оставил меня при карауле и пошел обо мне доложить."
    },
    "Text3461": {
        "count_words": 30,
        "id": 3510706,
        "text": "Служа ей, служишь ты и мне, потому что я твердо решился, как скоро обстоятельства дозволят, жениться на ней. Тут Савельич сплеснул руками с видом изумления неописанного. Жениться! - повторил он."
    },
    "Text3465": {
        "count_words": 30,
        "id": 52672562,
        "text": "Я замолчал и вскоре последовал его примеру. На другой день утром пришел я к Марье Ивановне. Я сообщил ей свои предположения. Она признала их благоразумие и тотчас со мною согласилась."
    },
    "Text3472": {
        "count_words": 30,
        "id": 86247556,
        "text": "Но Пугачев не был пойман. Он явился на Сибирских заводах, собрал там новые шайки и опять начал злодействовать. Слух о его успехах снова распространился. Мы узнали о разорении Сибирских крепостей."
    },
    "Text3480": {
        "count_words": 30,
        "id": 70140105,
        "text": "Что-то кольнуло меня в сердце. Я испугался, сам не зная чего. Он выслал моего деньщика, и объявил, что имеет до меня дело. - Что такое? - спросил я с беспокойством."
    },
    "Text3482": {
        "count_words": 30,
        "id": 93398339,
        "text": "Бумага чуть не выпала из моих рук. Делать нечего! - сказал Зурин. - Долг мой повиноваться приказу. Вероятно, слух о твоих дружеских путешествиях с Пугачевым как-нибудь да дошел до правительства."
    },
    "Text3485": {
        "count_words": 30,
        "id": 22693729,
        "text": "Пословица. Я был уверен, что виною всему было самовольное мое отсутствие из Оренбурга. Я легко мог оправдаться: наездничество не только никогда не было запрещено, но еще всеми силами было ободряемо."
    },
    "Text3487": {
        "count_words": 30,
        "id": 42345415,
        "text": "Во всю дорогу размышлял я о допросах, меня ожидающих, обдумывал свои ответы, и решился перед судом объявить сущую правду, полагая сей способ оправдания самым простым, а вместе и самым надежным."
    },
    "Text3502": {
        "count_words": 30,
        "id": 81076647,
        "text": "Генерал велел кликнуть вчерашнего злодея. Я с живостию обратился к дверям, ожидая появления своего обвинителя. Через несколько минут загремели цепи, двери отворились, и вошел - Швабрин. Я изумился его перемене."
    },
    "Text3508": {
        "count_words": 30,
        "id": 96818588,
        "text": "врезались в мою память и что мне кажется, будто бы я тут же невидимо присутствовал. Марья Ивановна принята была моими родителями с тем искренним радушием, которое отличало людей старого века."
    },
    "Text3542": {
        "count_words": 30,
        "id": 50224105,
        "text": "Делать было нечего: Марья Ивановна села в карету и поехала во дворец, сопровождаемая советами и благословениями Анны Власьевны. Марья Ивановна предчувствовала решение нашей судьбы; сердце ее сильно билось и замирало."
    },
    "Text3554": {
        "count_words": 30,
        "id": 13008375,
        "text": "Староста объявил мне, что на той стороне все деревни взбунтовались, шайки Пугачевские бродят везде. Это известие меня сильно встревожило. Мы должны были переправиться на другой день утром. Нетерпение овладело мной."
    },
    "Text3585": {
        "count_words": 30,
        "id": 55739414,
        "text": "Около полудни услышали мы необычайный шум и крики. - Что это значит, сказал отец, уж не твой ли полковник подоспел? - Не возможно, отвечал я. Он не будет прежде вечера."
    },
    "Text3599": {
        "count_words": 30,
        "id": 83448031,
        "text": "Прошло еще около часа. В деревне раздавались песни пьяных. Караульные наши им завидовали и, досадуя на нас, ругались и стращали нас истязаниями и смертью. - Мы ожидали последствия угрозам Швабрина."
    },
    "Text3602": {
        "count_words": 30,
        "id": 58758727,
        "text": "Выпустите меня. Швабрин меня послушает. - Ни за что, - закричал я с сердцем. - Знаете ли вы, что вас ожидает? - Бесчестия я не переживу, - отвечала она спокойно."
    },
    "Text3603": {
        "count_words": 30,
        "id": 62039368,
        "text": "Но, может быть, я спасу моего избавителя, и семью, которая так великодушно призрела мое бедное сиротство. Прощайте, Андрей Петрович. Прощайте, . Вы были для меня более, чем благодетели. Благословите меня."
    },
    "Text3618": {
        "count_words": 30,
        "id": 43033430,
        "text": "Он встретил полк, отдыхавший уже по сю сторону Волги. Гринев, узнав от него об нашей опасности, велел садиться, скомандовал марш, марш в галоп - и, слава богу, прискакал во время."
    },
    "Text3645": {
        "count_words": 40,
        "id": 60829258,
        "text": "Увидя мои упражнения в географии, батюшка дернул меня за ухо, потом подбежал к Бопре, разбудил его очень неосторожно, и стал осыпать укоризнами. Бопре в смятении хотел было привстать, и не мог: несчастный француз был мертво пьян. Семь бед, один ответ."
    },
    "Text3668": {
        "count_words": 40,
        "id": 53053499,
        "text": "Что прикажете? День я кончил так же беспутно, как и начал. Мы отужинали у Аринушки. Зурин поминутно мне подливал, повторяя, что надобно к службе привыкать. Встав изо стола, я чуть держался на ногах; в полночь Зурин отвез меня в трактир."
    },
    "Text3704": {
        "count_words": 40,
        "id": 13516419,
        "text": "Хозяин, родом яицкий казак, казался мужик лет шестидесяти, еще свежий и бодрый. Савельич внес за мною погребец, потребовал огня, чтоб готовить чай, который никогда так не казался мне нужен. Хозяин пошел хлопотать. - Где же вожатый? спросил я у Савельича."
    },
    "Text3723": {
        "count_words": 40,
        "id": 18679429,
        "text": "Тавно ли, кажется, Андрей Петрович был еше твоих лет, а теперь вот уш какой у него молотец! Ах, фремя, фремя! - Он распечатал письмо и стал читать его вполголоса, делая свои замечания. Милостивый государь Андрей Карлович, надеюсь, что ваше превосходительство."
    },
    "Text3727": {
        "count_words": 40,
        "id": 81278256,
        "text": "КРЕПОСТЬ. Мы в фортеции живем, Хлеб едим и воду пьем; А как лютые враги Придут к нам на пироги, Зададим гостям пирушку: Зарядим картечью пушку. Солдатская песня. Старинные люди, мой батюшка. Недоросль. Белогорская крепость находилась в сорока верстах от Оренбурга."
    },
    "Text3730": {
        "count_words": 40,
        "id": 51358019,
        "text": "Далече ли до крепости? - спросил я у своего ямщика. Недалече - отвечал он. - Вон уж видна. - Я глядел во все стороны, ожидая увидеть грозные бастионы, башни и вал; но ничего не видал, кроме деревушки, окруженной бревенчатым забором."
    },
    "Text3732": {
        "count_words": 40,
        "id": 66214986,
        "text": "У ворот увидел я старую чугунную пушку; улицы были тесны и кривы; избы низки и большею частию покрыты соломою. Я велел ехать к коменданту и через минуту кибитка остановилась перед деревянным домиком, выстроенным на высоком месте, близ деревянной же церкви."
    },
    "Text3738": {
        "count_words": 40,
        "id": 32373416,
        "text": "А ты, мой батюшка, - продолжала она, обращаясь ко мне - не печалься, что тебя упекли в наше захолустье. Не ты первый, не ты последний. Стерпится, слюбится. Швабрин Алексей Иваныч вот уж пятый год как к нам переведен за смертоубийство."
    },
    "Text3763": {
        "count_words": 40,
        "id": 2445070,
        "text": "Незаметным образом я привязался к доброму семейству, даже к Ивану Игнатьичу, кривому гарнизонному поручику, о котором Швабрин выдумал, будто бы он был в непозволительной связи с Василисой Егоровной, что не имело и тени правдоподобия: но Швабрин о том не беспокоился."
    },
    "Text3777": {
        "count_words": 40,
        "id": 68719714,
        "text": "Иван Игнатьич выслушал меня со вниманием, вытараща на меня свой единственный глаз. Вы изволите говорить - сказал он мне, - что хотите Алексея Иваныча заколоть и желаете, чтоб я при том был свидетелем? Так ли? смею спросить. - Точно так."
    },
    "Text3782": {
        "count_words": 40,
        "id": 17839234,
        "text": "Вечер провел я, по обыкновению своему, у коменданта. Я старался казаться веселым и равнодушным, дабы не подать никакого подозрения и избегнуть докучных вопросов; но признаюсь, я не имел того хладнокровия, которым хвалятся почти всегда те, которые находились в моем положении."
    },
    "Text3803": {
        "count_words": 40,
        "id": 18220218,
        "text": "Желание наказать дерзкого злоязычника сделалось во мне еще сильнее, и я с нетерпением стал ожидать удобного случая. Я дожидался не долго. На другой день, когда сидел я за элегией и грыз перо в ожидании рифмы, Швабрин постучался под моим окошком."
    },
    "Text3808": {
        "count_words": 40,
        "id": 42834079,
        "text": "Кто-то бережно развивал перевязи, которыми грудь и плечо были у меня стянуты. Мало-по-мал мысли мои прояснились. Я вспомнил свой поединок, и догадался, что был ранен. В эту минуту скрыпнула дверь. Что? каков? - произнес пошепту голос, от которого я затрепетал."
    },
    "Text3829": {
        "count_words": 40,
        "id": 73982303,
        "text": "Да что ж я сделал матушке-то твоей? - Что ты сделал? - отвечал я. - Кто просил тебя писать на меня доносы? разве ты приставлен ко мне в шпионы? - Я? писал на тебя доносы? - отвечал Савельич со слезами."
    },
    "Text3833": {
        "count_words": 40,
        "id": 8336932,
        "text": "Я терялся в догадках. Подозрения мои остановились на Швабрине. Он один имел выгоду в доносе, коего следствием могло быть удаление мое из крепости и разрыв с комендантским семейством. Я пошел объявить обо всем Марье Ивановне. Она встретила меня на крыльце."
    },
    "Text3846": {
        "count_words": 40,
        "id": 83119110,
        "text": "В 1772 году произошло возмущение в их главном городке. Причиною тому были строгие меры, предпринятые генерал-маиором Траубенбергом, дабы привести войско к должному повиновению. Следствием было варварское убиение Траубенберга, своевольная перемена в управлении, и наконец усмирение бунта картечью и жестокими наказаниями."
    },
    "Text3847": {
        "count_words": 40,
        "id": 1198063,
        "text": "Это случилось несколько времени перед прибытием моим в Белогорскую крепость. все было уже тихо, или казалось таковым; начальство слишком легко поверило мнимому раскаянию лукавых мятежников, которые злобствовали в тайне и выжидали удобного случая для возобновления беспорядков. Обращаюсь к своему рассказу."
    },
    "Text3876": {
        "count_words": 40,
        "id": 34577529,
        "text": "Комендант велел его к себе представить. Башкирец с трудом шагнул через порог (он был в колодке) и, сняв высокую свою шапку, остановился у дверей. Я взглянул на него и содрогнулся. Никогда не забуду этого человека. Ему казалось лет за семьдесят."
    },
    "Text3884": {
        "count_words": 40,
        "id": 35933406,
        "text": "Что это с тобою сделалось? - спросил изумленный комендант. - Батюшки, беда!-отвечала Василиса Егоровна. - Нижнеозерная взята сегодня утром. Работник отца Герасима сейчас оттуда воротился. Он видел, как ее брали. Комендант и все офицеры перевешаны. Все солдаты взяты в полон."
    },
    "Text3885": {
        "count_words": 40,
        "id": 37896653,
        "text": "Того и гляди, злодеи будут сюда. Неожиданная весть сильно меня поразила. Комендант Нижнеозерной крепости, тихий и скромный молодой человек, был мне знаком: месяца за два перед тем проезжал он из Оренбурга с молодой своей женою и останавливался у Ивана Кузмича."
    },
    "Text389": {
        "count_words": 10,
        "id": 20990865,
        "text": "За что так? За сущую безделицу: за песенку, Василиса Егоровна."
    },
    "Text3896": {
        "count_words": 40,
        "id": 60636895,
        "text": "Я обнял ее. - Прощай, ангел мой, - сказал я, - прощай, моя милая, моя желанная! Что бы со мною ни было, верь, что последняя моя мысль и последняя молитва будет о тебе! - Маша рыдала, прильнув к моей груди."
    },
    "Text3905": {
        "count_words": 40,
        "id": 47416407,
        "text": "Ну, что? - сказала комендантша. - Каково идет баталья? Где же неприятель? - Неприятель недалече, - отвечал Иван Кузмич. - Бог даст, все будет ладно. Что, Маша, страшно тебе? - Нет, папенька, - отвечала Марья Ивановна; - дома одной страшнее."
    },
    "Text3920": {
        "count_words": 40,
        "id": 28271024,
        "text": "Раздавался колокольный звон. Вдруг закричали в толпе, что государь на площади ожидает пленных и принимает присягу. Народ повалил на площадь; нас погнали туда же. Пугачев сидел в креслах на крыльце комендантского дома. На нем был красный казацкий кафтан, обшитый галунами."
    },
    "Text3940": {
        "count_words": 40,
        "id": 63958244,
        "text": "Лежит, моя голубушка, у меня на кровати, там за перегородкою - отвечала попадья. - Ну, Петр Андреич, чуть было не стряслась беда, да слава богу, все прошло благополучно: злодей только что уселся обедать, как она, моя бедняжка, очнется да застонет!."
    },
    "Text3950": {
        "count_words": 40,
        "id": 78688806,
        "text": "Хотя я и предвидел скорую и несомненную перемену в обстоятельствах, но все же не мог не трепетать, воображая опасность ее положения. Размышления мои были прерваны приходом одного из казаков, который прибежал с объявлением, что-де великий государь требует тебя к себе."
    },
    "Text3953": {
        "count_words": 40,
        "id": 10289602,
        "text": "Читатель легко может себе представить, что я не был совершенно хладнокровен. Начинало смеркаться, когда пришел я к комендантскому дому. Виселица с своими жертвами страшно чернела. Тело бедной комендантши все еще валялось под крыльцом, у которого два казака стояли на карауле."
    },
    "Text3958": {
        "count_words": 40,
        "id": 2597308,
        "text": "Ну, братцы, - сказал Пугачев - затянем-ка на сон грядущий мою любимую песенку. Чумаков! начинай! - Сосед мой затянул тонким голоском заунывную бурлацкую песню, и все подхватили хором: Не шуми, мати зеленая дубровушка, Не мешай мне доброму молодцу думу думати."
    },
    "Text397": {
        "count_words": 10,
        "id": 52904025,
        "text": "Мы сняли мундиры, остались в одних камзолах и обнажили шпаги."
    },
    "Text4016": {
        "count_words": 40,
        "id": 70094305,
        "text": "Спустя несколько дней после сего знаменитого совета, узнали мы, что Пугачев, верный своему обещанию, приближился к Оренбургу. Я увидел войско мятежников с высоты городской стены. Мне показалось, что число их вдесятеро увеличилось со времени последнего приступа, коему был я свидетель."
    },
    "Text4019": {
        "count_words": 40,
        "id": 44641794,
        "text": "Жители привыкли к ядрам, залетавшим на их дворы; даже приступы Пугачева уж не привлекали общего любопытства. Я умирал со скуки. Время шло. Писем из Белогорской крепости я не получал. Все дороги были отрезаны. Разлука с Марьей Ивановной становилась мне нестерпима."
    },
    "Text4023": {
        "count_words": 40,
        "id": 36243992,
        "text": "Я несказанно ему обрадовался. - Здравствуй, Максимыч, - сказал я ему. - Давно ли из Белогорской? Недавно, батюшка Петр. Андреич; только вчера воротился. У меня есть к вам письмецо. - Где ж оно? - вскричал я, весь так и вспыхнув."
    },
    "Text4026": {
        "count_words": 40,
        "id": 52212813,
        "text": "Я долго была больна; а когда выздоровела, Алексей Иванович, который командует у нас на месте покойного батюшки, принудил отца Герасима выдать меня ему, застращав Пугачевым. Я живу в нашем доме под караулом. Алексей Иванович принуждает меня выдти за него замуж."
    },
    "Text4028": {
        "count_words": 40,
        "id": 27741236,
        "text": "Я просила Алексея Ивановича дать мне подумать. Он согласился ждать еще три дня; а коли через три дня за него не выду, так уж никакой пощады не будет. Батюшка Петр Андреич! вы один у меня покровитель; заступитесь за меня бедную."
    },
    "Text4030": {
        "count_words": 40,
        "id": 35824195,
        "text": "Дорогою придумывал я и то и другое для избавления бедной девушки и ничего не мог выдумать. Прискакав в город, я отправился прямо к генералу и опрометью к нему вбежал. Генерал ходил взад и вперед по комнате, куря свою пенковую трубку."
    },
    "Text4045": {
        "count_words": 40,
        "id": 10040257,
        "text": "Мы приехали к городским воротам; караульные нас пропустили; мы выехали из Оренбурга. Начинало смеркаться.3Путь мой шел мимо Бердской слободы, пристанища Пугачевского. Прямая дорога занесена была снегом; но по всей степи видны были конские следы, ежедневно обновляемые. Я ехал крупной рысью."
    },
    "Text4056": {
        "count_words": 40,
        "id": 92404900,
        "text": "Пугачев узнал меня с первого взгляду. Поддельная важность его вдруг исчезла. А, ваше благородие! - сказал он мне с живостию. - Как поживаешь? За чем тебя бог принес?4Я отвечал, что ехал по своему делу и что люди его меня остановили."
    },
    "Text4062": {
        "count_words": 40,
        "id": 10869141,
        "text": "Будь он семи пядень во лбу, а от суда моего не уйдет. Говори: кто виноватый? - Швабрин виноватый, - отвечал я. - Он держит в неволе ту девушку, которую ты видел, больную, у попадьи, и насильно хочет на ней жениться."
    },
    "Text4080": {
        "count_words": 40,
        "id": 53146839,
        "text": "А, старый хрыч! - сказал ему Пугачев. - Опять бог дал свидеться. Ну, садись на облучок. Спасибо, государь, спасибо, отец родной! - говорил Савельич усаживаясь. - Дай бог тебе сто лет здравствовать за то, что меня старика призрил и успокоил."
    },
    "Text4089": {
        "count_words": 40,
        "id": 29576557,
        "text": "Доселе оружие мое было счастливо. Дай срок, то ли еще будет, как пойду на Москву. - А ты полагаешь идти на Москву? Самозванец несколько задумался и сказал в пол-голоса: Бог весть. Улица моя тесна; воли мне мало. Ребята мои умничают."
    },
    "Text4090": {
        "count_words": 40,
        "id": 16782817,
        "text": "Они воры. Мне должно держать ухо востро; при первой неудаче они свою шею выкупят моею головою. - То-то! - сказал я Пугачеву. - Не лучше ли тебе отстать от них самому, заблаговременно, да прибегнуть к милосердию государыни? Пугачев горько усмехнулся."
    },
    "Text4109": {
        "count_words": 40,
        "id": 62050301,
        "text": "Государь! - закричал он в исступлении. - Я виноват, я вам солгал, но и Гринев вас обманывает. Эта девушка не племянница здешнего попа: она дочь Ивана Миронова, который казнен при взятии здешней крепости. Пугачев устремил на меня огненные свои глаза."
    },
    "Text4111": {
        "count_words": 40,
        "id": 73829650,
        "text": "Да они бы ее загрызли. Ничто ее бы не спасло! И то правда - сказал смеясь Пугачев. - Мои пьяницы не пощадили бы бедную девушку. Хорошо сделала кумушка-попадья, что обманула их. - Слушай, - продолжал я, видя его доброе расположение."
    },
    "Text4122": {
        "count_words": 40,
        "id": 91942368,
        "text": "Оставаться ей в крепости, подвластной Пугачеву и управляемой Швабриным, было невозможно. Нельзя было думать и об Оренбурге, претерпевающем все бедствия осады. У ней не было на свете ни одного родного человека. Я предложил ей ехать в деревню к моим родителям."
    },
    "Text4123": {
        "count_words": 40,
        "id": 26898115,
        "text": "Она сначала колебалась: известное ей неблагорасположение отца моего ее пугало. Я ее успокоил. Я знал, что отец почтет за счастие и вменит себе в обязанность принять дочь заслуженного воина, погибшего за отечество. - Милая Марья Ивановна! - сказал я наконец."
    },
    "Text4128": {
        "count_words": 40,
        "id": 69217298,
        "text": "Я долго смотрел на белую степь, по которой неслась его тройка. Народ разошелся. Швабрин скрылся. Я воротился в дом священника. все было готово к нашему отъезду; я не хотел более медлить. Добро наше все было уложено в старую комендантскую повозку."
    },
    "Text413": {
        "count_words": 10,
        "id": 49768415,
        "text": "Наше дело этим кончиться не может - сказал я ему."
    },
    "Text4142": {
        "count_words": 40,
        "id": 81975188,
        "text": "Зурин тотчас распорядился. Он сам вышел на улицу извиняться перед Марьей Ивановной в невольном недоразумении, и приказал вахмистру отвести ей лучшую квартиру в городе. Я остался ночевать у него. Мы отужинали, и когда остались вдвоем, я рассказал ему свои похождения."
    },
    "Text4143": {
        "count_words": 40,
        "id": 12777928,
        "text": "Зурин слушал меня с большим вниманием. Когда я кончил, он покачал головою и сказал: Все это, брат, хорошо; одно не хорошо; зачем тебя черт несет жениться? Я, честный офицер, не захочу тебя обманывать: поверь же ты мне, что женитьба блажь."
    },
    "Text4157": {
        "count_words": 40,
        "id": 47377658,
        "text": "Слух о его успехах снова распространился. Мы узнали о разорении Сибирских крепостей. Вскоре весть о взятии Казани и о походе самозванца на Москву встревожила начальников войск, беспечно дремавших в надежде на бессилие презренного бунтовщика. Зурин получил повеление переправиться через Волгу."
    },
    "Text4158": {
        "count_words": 40,
        "id": 22214399,
        "text": "Не стану описывать нашего похода и окончания войны. Скажу коротко, что бедствие доходило до крайности. Мы проходили через селения разоренные бунтовщиками и поневоле отбирали у бедных жителей то, что успели они спасти. Правление было повсюду прекращено: помещики укрывались по лесам."
    },
    "Text4162": {
        "count_words": 40,
        "id": 36098690,
        "text": "В день, назначенный для выезда, в самую ту минуту, когда готовился я пуститься в дорогу, Зурин вошел ко мне в избу, держа в руках бумагу, с видом чрезвычайно озабоченным. Что-то кольнуло меня в сердце. Я испугался, сам не зная чего."
    },
    "Text4168": {
        "count_words": 40,
        "id": 10592641,
        "text": "Я приехал в Казань, опустошенную и погорелую. По улицам, наместо домов, лежали груды углей и торчали закоптелые стены без крыш и окон. Таков был след, оставленный Пугачевым! Меня привезли в крепость, уцелевшую посереди сгоревшего города. Гусары сдали меня караульному офицеру."
    },
    "Text417": {
        "count_words": 10,
        "id": 74556483,
        "text": "Ивана Кузмича не было дома; Василиса Егоровна занята была хозяйством."
    },
    "Text4193": {
        "count_words": 40,
        "id": 23605336,
        "text": "Он насвистывал старинный марш. Матушка молча вязала шерстяную фуфайку и слезы изредко капали на ее работу. Вдруг Марья Ивановна, Тут же сидевшая за работой, объявила, что необходимость ее заставляет ехать в Петербург, и что она просит дать ей способ отправиться."
    },
    "Text4211": {
        "count_words": 40,
        "id": 69713603,
        "text": "Анна Власьевна изумилась и расхлопоталась. Ахти, господи! - закричала она. - Государыня требует вас ко двору. Как же это она про вас узнала? Да как же вы, матушка, представитесь к императрице? Вы, я чай, и ступить по придворному не умеете."
    },
    "Text4217": {
        "count_words": 40,
        "id": 26313562,
        "text": "Не беспокойтесь о будущем. Я беру на себя устроить ваше состояние. Обласкав бедную сироту, государыня ее отпустила. Марья Ивановна уехала в той же придворной карете. Анна Власьевна, нетерпеливо ожидавшая ее возвращения, осыпала ее вопросами, на которые Марья Ивановна отвечала кое-как."
    },
    "Text4229": {
        "count_words": 40,
        "id": 41797890,
        "text": "Над ними прибита была черная доска, на которой белыми крупными буквами было написано: Воры и бунтовщики. Гребцы (смотрели) равнодушно, и ожидали меня, удерживая плот багром. Я сел опять в лодку. Плот поплыл вниз по реке. Висилица долго чернела во мраке."
    },
    "Text4233": {
        "count_words": 40,
        "id": 41014393,
        "text": "Барской дом находился на другом конце села. Лошади мчались во весь дух. Вдруг посереди улицы - ямщик начал их удерживать. - Что такое, - спросил я с нетерпением. - Застава, барин, - отвечал ямщик, с трудом остановя разъяренных своих коней."
    },
    "Text4237": {
        "count_words": 40,
        "id": 4463414,
        "text": "Я выскочил и бросился прямо на них. - Отворяйте двери! сказал я им. Вероятно, вид мой был страшен. По крайней мере, оба убежали, бросив дубины. Я попытался сбить замок, а двери выломать, но двери были дубовые, а огромный замок несокрушим."
    },
    "Text424": {
        "count_words": 10,
        "id": 11299053,
        "text": "Мне кажется - сказала она, - я думаю, что нравлюсь."
    },
    "Text4240": {
        "count_words": 40,
        "id": 50361176,
        "text": "Руки их были связаны - на ноги набиты были колодки. Я бросился их обнимать и не мог выговорить ни слова. Оба смотрел на меня с изумлением, - 3 года военной жизни так изменили меня, что они не могли меня узнать."
    },
    "Text4251": {
        "count_words": 40,
        "id": 58837773,
        "text": "Побережем последний заряд. - Матушка молча молилась богу - Марья Ивановна стояла подле нее, с ангельским спокойствием ожидая решения судьбы нашей. За дверьми раздавались угрозы, брань и проклятия. Я стоял на своем месте, готовясь изрубить первого смельчака. Вдруг злодеи замолчали."
    },
    "Text426": {
        "count_words": 10,
        "id": 13034041,
        "text": "Сватался! Он за вас сватался? Когда же?  В прошлом году."
    },
    "Text4261": {
        "count_words": 40,
        "id": 34150305,
        "text": "Видите? через пять минут вас изжарят. - Не сдадимся, злодей! отвечал ему батюшка твердым голосом. Лицо его, покрытое морщинами, оживлено было удивительною бодростию, глаза грозно сверкали из-под седых бровей. - И обратясь ко мне сказал: Теперь пора! Он отпер двери."
    },
    "Text4279": {
        "count_words": 40,
        "id": 26742815,
        "text": "Что чувствовал я, того не стану описывать. Кто бывал в моем положении, тот и без того меня поймет, - кто не бывал, о том только могу пожалеть и советовать пока еще время не ушло, влюбиться и получить от родителей благословение."
    },
    "Text4310": {
        "count_words": 50,
        "id": 95983044,
        "text": "Между тем игра наша продолжалась. Чем чаще прихлебывал я от моего стакана, тем становился отважнее. Шары поминутно летали у меня через борт; я горячился, бранил маркера, который считал бог ведает как, час от часу умножал игру, словом - вел себя как мальчишка, вырвавшийся на волю. Между тем время прошло незаметно."
    },
    "Text4319": {
        "count_words": 50,
        "id": 68403233,
        "text": "Полно врать, - прервал я строго, - подавай сюда деньги, или я тебя в зашеи прогоню. Савельич поглядел на меня с глубокой горестью и пошел за моим долгом. Мне было жаль бедного старика; но я хотел вырваться на волю и доказать, что уж я не ребенок. Деньги были доставлены Зурину."
    },
    "Text4339": {
        "count_words": 50,
        "id": 3266747,
        "text": "И в эту минуту я проснулся; лошади стояли; Савельич дергал меня за руку, говоря: Выходи сударь: приехали. - Куда приехали? - спросил я, протирая глаза. На постоялый двор. Господь помог, наткнулись прямо на забор. Выходи, сударь, скорее, да обогрейся. Я вышел из кибитки. Буран еще продолжался, хотя с меньшею силою."
    },
    "Text4376": {
        "count_words": 50,
        "id": 62491858,
        "text": "Марья Ивановна села в угол и стала шить. Между тем подали щи. Василиса Егоровна, не видя мужа, вторично послала за ним Палашку. Скажи барину: гости-де ждут, щи простынут; слава богу, ученье не уйдет; успеет накричаться. - Капитан вскоре явился, сопровождаемый кривым старичком. Что это, мой батюшка? - сказала ему жена."
    },
    "Text4380": {
        "count_words": 50,
        "id": 5985057,
        "text": "Мне стало жаль ее; и я спешил переменить разговор. - Я слышал, - сказал я довольно некстати, - что на вашу крепость собираются напасть башкирцы. - От кого, батюшка, ты изволил это слышать? - спросил Иван Кузмич. - Мне так сказывали в Оренбурге, - отвечал я. Пустяки! - сказал комендант."
    },
    "Text4409": {
        "count_words": 50,
        "id": 57841722,
        "text": "Присутствие Швабрина было мне несносно. Я скоро простился с комендантом и с его семейством; пришед домой, осмотрел свою шпагу, попробовал ее конец, и лег спать, приказав Савельичу разбудить меня в седьмом часу. На другой день в назначенное время я стоял уже за скирдами, ожидая моего противника. Вскоре и он явился."
    },
    "Text4418": {
        "count_words": 50,
        "id": 8443999,
        "text": "асмешник! Я не люблю Алексея Иваныча. Он очень мне противен; а странно: ни за что б я не хотела, чтоб и я ему так же не нравилась. Это меня беспокоило бы страх. - А как вы думаете, Марья Ивановна? Нравитесь ли вы ему или нет? Марья Ивановна заикнулась и покраснела."
    },
    "Text4433": {
        "count_words": 50,
        "id": 11121676,
        "text": "Я слишком был счастлив, чтоб хранить в сердце чувство неприязненное. Я стал просить за Швабрина, и добрый комендант с согласия своей супруги, решился его освободить. Швабрин пришел ко мне; он изъявил глубокое сожаление о том, что случилось между нами; признался, что был кругом виноват, и просил меня забыть о прошедшем."
    },
    "Text4436": {
        "count_words": 50,
        "id": 37839787,
        "text": "Я схватил его с трепетом. Адрес был написан рукою батюшки. Это приуготовило меня к чему-то важному, ибо обыкновенно письма писала ко мне матушка, а он в конце приписывал несколько строк. Долго не распечатывал я пакета и перечитывал торжественную надпись: Сыну моему Петру Андреевичу Гриневу, в Оренбургскую губернию, в Белогорскую крепость."
    },
    "Text4445": {
        "count_words": 50,
        "id": 22962773,
        "text": "Я терялся в догадках. Подозрения мои остановились на Швабрине. Он один имел выгоду в доносе, коего следствием могло быть удаление мое из крепости и разрыв с комендантским семейством. Я пошел объявить обо всем Марье Ивановне. Она встретила меня на крыльце. Что это с вами сделалось? - сказала она, увидев меня."
    },
    "Text4449": {
        "count_words": 50,
        "id": 49867223,
        "text": "Командиры, слышно, им довольны; а у Василисы Егоровны он как родной сын. А что с ним случилось такая оказия, то быль молодцу не укора: конь и о четырех ногах, да спотыкается. А изволите вы писать, что сошлете меня свиней пасти, и на то ваша боярская воля. За сим кланяюсь рабски."
    },
    "Text4450": {
        "count_words": 50,
        "id": 51756310,
        "text": "Верный холоп ваш Архип Савельев. Я не мог несколько раз не улыбнуться, читая грамоту доброго старика. Отвечать батюшке я был не в состоянии; а чтоб успокоить матушку письмо Савельича мне показалось достаточным. С той поры положение мое переменилось. Марья Ивановна почти со мною не говорила, и всячески старалась избегать меня."
    },
    "Text4455": {
        "count_words": 50,
        "id": 73501366,
        "text": "В 1772 году произошло возмущение в их главном городке. Причиною тому были строгие меры, предпринятые генерал-маиором Траубенбергом, дабы привести войско к должному повиновению. Следствием было варварское убиение Траубенберга, своевольная перемена в управлении, и наконец усмирение бунта картечью и жестокими наказаниями. Это случилось несколько времени перед прибытием моим в Белогорскую крепость."
    },
    "Text450": {
        "count_words": 10,
        "id": 73904339,
        "text": "Марья Ивановна подошла к моей кровати и наклонилась ко мне."
    },
    "Text4512": {
        "count_words": 50,
        "id": 13324341,
        "text": "Я бросился было к нему на помощь: несколько дюжих казаков схватили меня и связали кушаками, приговаривая: Вот ужо вам будет, государевым ослушникам! Нас потащили по улицам; жители выходили из домов с хлебом и солью. Раздавался колокольный звон. Вдруг закричали в толпе, что государь на площади ожидает пленных и принимает присягу."
    },
    "Text453": {
        "count_words": 10,
        "id": 52174537,
        "text": "Радость изобразилась на его лице. Опомнился! опомнился! - повторял он."
    },
    "Text4530": {
        "count_words": 50,
        "id": 26292631,
        "text": "Слава богу! - вскричал он, увидя меня. - Я было думал, что злодеи опять тебя подхватили. Ну, батюшка Петр Андреич! веришь ли? все у нас разграбили, мошенники: платье, белье, вещи, посуду - ничего не оставили. Да что уж! Слава богу, что тебя живого отпустили! А узнал ли ты, сударь, атамана?."
    },
    "Text4533": {
        "count_words": 50,
        "id": 46262856,
        "text": "Дома ничего нет; пойду, пошарю, да что-нибудь тебе изготовлю. Оставшись один, я погрузился в размышления. Что мне было делать? Оставаться в крепости, подвластной злодею, или следовать за его шайкою было неприлично офицеру. Долг требовал, чтобы я явился туда, где служба моя могла еще быть полезна отечеству в настоящих, затруднительных обстоятельствах."
    },
    "Text4539": {
        "count_words": 50,
        "id": 68101555,
        "text": "С любопытством стал я рассматривать сборище. Пугачев на первом месте сидел, облокотясь на стол и подпирая черную бороду своим широким кулаком. Черты лица его, правильные и довольно приятные, не изъявляли ничего свирепого. Он часто обращался к человеку лет пятидесяти, называя его то графом, то Тимофеичем, а иногда величая его дядюшкою."
    },
    "Text4550": {
        "count_words": 50,
        "id": 85312191,
        "text": "Послужи мне верой и правдою, и я тебя пожалую и в фельдмаршалы и в князья. Как ты думаешь? - Нет, - отвечал я с твердостию. - Я природный дворянин; я присягал государыне императрице: тебе служить не могу. Коли ты в самом деле желаешь мне добра, так отпусти меня в Оренбург."
    },
    "Text4563": {
        "count_words": 50,
        "id": 76993000,
        "text": "Какими злодеями? - спросил грозно Пугачев. Виноват: обмолвился - отвечал Савельич. - Злодеи не злодеи, а твои ребята таки пошарили, да порастаскали. Не гневись: конь и о четырех ногах да спотыкается. Прикажи уж дочитать - Дочитывай, - сказал Пугачев. Секретарь продолжал:  Одеяло ситцевое, другое тафтяное на хлопчатой бумаге четыре рубля."
    },
    "Text4579": {
        "count_words": 50,
        "id": 28318811,
        "text": "Бедный Миронов! - сказал он, когда кончил я свою печальную повесть. - Жаль его: хороший был офицер. И мадам Миронов добрая была дама, и какая майстерица грибы солить! А что Маша, капитанская дочка? Я отвечал, что она осталась в крепости на руках у попадьи. Ай, ай, ай! - заметил генерал."
    },
    "Text4593": {
        "count_words": 50,
        "id": 34179316,
        "text": "Все с унынием ожидали решения своей участи; все охали от дороговизны, которая в самом деле была ужасна. Жители привыкли к ядрам, залетавшим на их дворы; даже приступы Пугачева уж не привлекали общего любопытства. Я умирал со скуки. Время шло. Писем из Белогорской крепости я не получал. Все дороги были отрезаны."
    },
    "Text460": {
        "count_words": 10,
        "id": 35949643,
        "text": "Не могу выразить сладостного чувства, овладевшего мною в эту минуту."
    },
    "Text4603": {
        "count_words": 50,
        "id": 22404786,
        "text": "Что такое, батюшка? - спросил изумленный старик. - Что я могу для тебя сделать? Говори. - Ваше превосходительство, прикажите взять мне роту солдат и пол-сотни казаков и пустите меня очистить Белогорскую крепость. Генерал глядел на меня пристально, полагая, вероятно, что я с ума сошел (в чем почти и не ошибался)."
    },
    "Text4615": {
        "count_words": 50,
        "id": 99567469,
        "text": "Господи владыко, пропадет барское дитя!. Вскоре засверкали Бердские огни. Мы подъехали к оврагам, естественным укреплениям слободы. Савельич от меня не отставал, не прерывая жалобных своих молений. Я надеялся объехать слободу благополучно, как вдруг увидел в сумраке прямо перед собой человек пять мужиков, вооруженных дубинами; это был передовой караул пугачевского пристанища."
    },
    "Text4630": {
        "count_words": 50,
        "id": 18176482,
        "text": "Если он тебя государем не признает, так нечего у тебя и управы искать, а коли признает, что же он до сегодняшнего дня сидел в Оренбурге с твоими супостатами? Не прикажешь ли свести его в приказную, да запалить там огоньку: мне сдается, что его милость подослан к нам от оренбургских командиров."
    },
    "Text4637": {
        "count_words": 50,
        "id": 92162047,
        "text": "Я увидел необходимость переменить разговор, который мог кончиться для меня очень невыгодным образом, и, обратясь к Пугачеву, сказал ему с веселым видом: Ах! я было и забыл благодарить тебя за лошадь и за тулуп. Без тебя я не добрался бы до города и замерз бы на дороге. Уловка моя удалась."
    },
    "Text4654": {
        "count_words": 50,
        "id": 83467459,
        "text": "Вот завидели палую лошадь; спустились и сели. Ворон стал клевать, да похваливать. Орел клюнул раз, клюнул другой, махнул крылом и сказал ворону: нет, брат ворон; чем триста лет питаться падалью, лучше раз напиться живой кровью, а там что бог даст! - Какова калмыцкая сказка? - Затейлива, - отвечал я ему."
    },
    "Text4655": {
        "count_words": 50,
        "id": 12745690,
        "text": "Вдруг увидел я деревушку на крутом берегу Яика, с частоколом и с колокольней - и через четверть часа въехали мы в Белогорскую крепость. СИРОТА. Как у нашей у яблонки Ни верхушки нет, ни отросточек; Как у нашей у княгинюшки Ни отца нету, ни матери. Снарядить-то ее некому, Благословить-то ее некому."
    },
    "Text466": {
        "count_words": 10,
        "id": 94955998,
        "text": "С этим словом она ушла, оставя меня в упоении восторга."
    },
    "Text4670": {
        "count_words": 50,
        "id": 23052262,
        "text": "Пугачев отправился осматривать крепость. Швабрин его сопровождал; а я остался под предлогом приготовлений к отъезду. Я побежал в светлицу. Двери были заперты. Я постучался. Кто там? спросила Палаша. Я назвался. Милый голосок Марьи Ивановны раздался из-за дверей. Погодите, . Я переодеваюсь. Ступайте к Акулине Памфиловне; я сейчас туда же буду."
    },
    "Text4689": {
        "count_words": 50,
        "id": 38867447,
        "text": "Маиор метал. Каково было мое изумление, когда, взглянув на него, узнал я Ивана Ивановича Зурина, некогда обыгравшего меня в Симбирском трактире! - Возможно ли? - вскричал я. - Иван Иваныч! ты ли? Ба, ба, ба, Петр Андреич! Какими судьбами? Откуда ты? Здорово, брат. Не хочешь ли поставить карточку? - Благодарен."
    },
    "Text4725": {
        "count_words": 50,
        "id": 3693955,
        "text": "Я утвердился еще более в моем намерении, и когда судьи спросили: чем могу опровергнуть показания Швабрина, я отвечал, что держусь первого своего объяснения и ничего другого в оправдание себе сказать не могу. Генерал велел нас вывести. Мы вышли вместе. Я спокойно взглянул на Швабрина, но не сказал ему ни слова."
    },
    "Text4726": {
        "count_words": 50,
        "id": 82396422,
        "text": "Он усмехнулся злобной усмешкою и, приподняв свои цепи, опередил меня и ускорил свои шаги. Меня опять отвели в тюрьму и с тех пор уже к допросу не требовали. Я не был свидетелем всему, о чем остается мне уведомить читателя; но я так часто слыхал о том рассказы, что малейшие по."
    },
    "Text4741": {
        "count_words": 50,
        "id": 11119489,
        "text": "Ей казалось лет сорок. Лицо ее, полное и румяное, выражало важность и спокойствие, а голубые глаза и легкая улыбка имели прелесть неизъяснимую. Дама первая перервала молчание. Вы верно не здешние? - сказала она. - Точно так-с: я вчера только приехала из провинции.  Вы приехали с вашими родными? - Никак нет-с."
    },
    "Text4742": {
        "count_words": 50,
        "id": 28784907,
        "text": "Я приехала одна.  Одна! Но вы так еще молоды. - У меня нет ни отца, ни матери.  Вы здесь конечно по каким-нибудь делам? - Точно так-с. Я приехала подать просьбу государыне. Вы сирота: вероятно, вы жалуетесь на несправедливость и обиду? - Никак нет-с. Я приехала просить милости, а не правосудия."
    },
    "Text4757": {
        "count_words": 50,
        "id": 28597793,
        "text": "Рукопись Петра Андреевича Гринева доставлена была нам от одного из его внуков, который узнал, что мы заняты были трудом, относящимся ко временам, описанным его дедом. Мы решились, с разрешения родственников, издать ее особо, приискав к каждой главе приличный эпиграф и дозволив себе переменить некоторые собственные имена. Издатель. 19 окт. 1836."
    },
    "Text4764": {
        "count_words": 50,
        "id": 27325524,
        "text": "Я щедро расплатился с гребцами. Один из них повел меня к выборному деревни, находившейся у перевоза. Я вошел с ним вместе в избу. Выборный, услыша, что я требую лошадей, принял было меня довольно грубо, но мой вожатый сказал ему тихо несколько слов, и его суровость тотчас обратилась в торопливую услужливость."
    },
    "Text4765": {
        "count_words": 50,
        "id": 19399201,
        "text": "В одну минуту тройка была готова, я сел в тележку и велел себя везти в нашу деревню. Я скакал по большой дороге, мимо спящих деревень. Я боялся одного: быть остановлену на дороге. Если ночная встреча моя на Волге доказывала присутствие бунтовщиков, то она вместе была доказательством и сильного противудействия правительства."
    },
    "Text4771": {
        "count_words": 50,
        "id": 97061476,
        "text": "Кликнуть его ко мне. - Я сам Андрей Афанасьевич, а не Андрюшка, отвечал он мне, гордо подбочась. Чего надобно? Вместо ответа я схватил его за ворот и, притащив к дверям анбара, велел их отпирать. Земский было заупрямился, но отеческое наказание подействовало и на него. Он вынул ключ и отпер анбар."
    },
    "Text4802": {
        "count_words": 50,
        "id": 55112089,
        "text": "Что чувствовал я, того не стану описывать. Кто бывал в моем положении, тот и без того меня поймет, - кто не бывал, о том только могу пожалеть и советовать пока еще время не ушло, влюбиться и получить от родителей благословение. На другой день полк собрался, Гринев распростился с нашим семейством."
    },
    "Text487": {
        "count_words": 10,
        "id": 63890406,
        "text": "Я схватил его с трепетом. Адрес был написан рукою батюшки."
    },
    "Text49": {
        "count_words": 10,
        "id": 28301635,
        "text": "Да ведь ты сказал, что изволишь писать к начальнику Петруши."
    },
    "Text496": {
        "count_words": 10,
        "id": 50912619,
        "text": "Жестокие выражения, на которые батюшка не поскупился, глубоко оскорбили меня."
    },
    "Text512": {
        "count_words": 10,
        "id": 95389981,
        "text": "Что это с вами сделалось? - сказала она, увидев меня."
    },
    "Text520": {
        "count_words": 10,
        "id": 85275796,
        "text": "Без их благословения не будет тебе счастия. Покоримся воле божией."
    },
    "Text537": {
        "count_words": 10,
        "id": 55992728,
        "text": "С Иваном Кузмичем виделся я только, когда того требовала служба."
    },
    "Text541": {
        "count_words": 10,
        "id": 53135308,
        "text": "Я потерял охоту к чтению и словесности. Дух мой упал."
    },
    "Text542": {
        "count_words": 10,
        "id": 9323748,
        "text": "Я боялся или сойти с ума или удариться в распутство."
    },
    "Text552": {
        "count_words": 10,
        "id": 33939642,
        "text": "Это случилось несколько времени перед прибытием моим в Белогорскую крепость."
    },
    "Text556": {
        "count_words": 10,
        "id": 11047291,
        "text": "В комнате не было ни Василисы Егоровны, ни Марьи Ивановны."
    },
    "Text567": {
        "count_words": 10,
        "id": 29909066,
        "text": "Как ты думаешь, чем это кончится? - спросил я его."
    },
    "Text569": {
        "count_words": 10,
        "id": 33040630,
        "text": "Тут он задумался и в рассеянии стал насвистывать французскую арию."
    },
    "Text611": {
        "count_words": 10,
        "id": 35741851,
        "text": "А вот сейчас узнаем настоящую его силу - сказал комендант."
    },
    "Text632": {
        "count_words": 10,
        "id": 19899352,
        "text": "Смотри ж, Юлай: хорошенько его! Два инвалида стали башкирца раздевать."
    },
    "Text641": {
        "count_words": 10,
        "id": 88101938,
        "text": "Нижнеозерная взята сегодня утром. Работник отца Герасима сейчас оттуда воротился."
    },
    "Text642": {
        "count_words": 10,
        "id": 6399715,
        "text": "Он видел, как ее брали. Комендант и все офицеры перевешаны."
    },
    "Text65": {
        "count_words": 10,
        "id": 82254801,
        "text": "Я остановился в трактире. Савельич с утра отправился по лавкам."
    },
    "Text657": {
        "count_words": 10,
        "id": 54261744,
        "text": "Добро, - сказала комендантша, - так и быть, отправим Машу."
    },
    "Text671": {
        "count_words": 10,
        "id": 59041115,
        "text": "Я с жаром ее поцаловал и поспешно вышел из комнаты."
    },
    "Text681": {
        "count_words": 10,
        "id": 61345239,
        "text": "Я остановился. Куда вы? - сказал Иван Игнатьич, догоняя меня."
    },
    "Text686": {
        "count_words": 10,
        "id": 31479869,
        "text": "Там уже толпились все жители крепости. Гарнизон стоял в ружье."
    },
    "Text687": {
        "count_words": 10,
        "id": 31230390,
        "text": "Пушку туда перетащили накануне. Комендант расхаживал перед своим малочисленным строем."
    },
    "Text693": {
        "count_words": 10,
        "id": 12274863,
        "text": "Ядро зажужжало и пролетело над ними, не сделав никакого вреда."
    },
    "Text716": {
        "count_words": 10,
        "id": 12434268,
        "text": "Живите, как жили мы с Василисой Егоровной. Ну, прощай. Маша."
    },
    "Text739": {
        "count_words": 10,
        "id": 27256891,
        "text": "Наш урядник выступил из толпы и указал на Ивана Кузмича."
    },
    "Text748": {
        "count_words": 10,
        "id": 75163383,
        "text": "Вешать его! - сказал Пугачев, не взглянув уже на меня."
    },
    "Text757": {
        "count_words": 10,
        "id": 27445879,
        "text": "Но я предпочел бы самую лютую казнь такому подлому унижению."
    },
    "Text759": {
        "count_words": 10,
        "id": 99054679,
        "text": "Не упрямься! что тебе стоит? плюнь да поцалуй у злод."
    },
    "Text777": {
        "count_words": 10,
        "id": 77376655,
        "text": "усто; стулья, столы, сундуки были переломаны; посуда перебита; все растаскано."
    },
    "Text794": {
        "count_words": 10,
        "id": 38843517,
        "text": "У меня сердце так и йокнуло, да нечего было делать."
    },
    "Text810": {
        "count_words": 10,
        "id": 99958473,
        "text": "В самом деле сходство Пугачева с моим вожатым было разительно."
    },
    "Text820": {
        "count_words": 10,
        "id": 60900727,
        "text": "После обеда батюшка наш отправился в баню, а теперь отдыхает."
    },
    "Text863": {
        "count_words": 10,
        "id": 28267014,
        "text": "Какое тебе дело до иного-прочего? Кто ни поп, тот батька."
    },
    "Text865": {
        "count_words": 10,
        "id": 20772848,
        "text": "Как ты думаешь? - Нет, - отвечал я с твердостию."
    },
    "Text876": {
        "count_words": 10,
        "id": 78238595,
        "text": "Только в кабаке светился огонь и раздавались крики запоздалых гуляк."
    },
    "Text877": {
        "count_words": 10,
        "id": 339715,
        "text": "Я взглянул на дом священника. Ставни и вороты были заперты."
    },
    "Text908": {
        "count_words": 10,
        "id": 25638739,
        "text": "Обер-секретарь продолжал: Мундир из тонкого зеленого сукна на семь рублей."
    },
    "Text912": {
        "count_words": 10,
        "id": 13905683,
        "text": "Злодеи не злодеи, а твои ребята таки пошарили, да порастаскали."
    },
    "Text930": {
        "count_words": 10,
        "id": 64467885,
        "text": "Перемена в ее лице поразила меня. Больная меня не узнала."
    },
    "Text936": {
        "count_words": 10,
        "id": 29752170,
        "text": "Я взял руку бедной девушки и поцаловал ее, орошая слезами."
    },
    "Text944": {
        "count_words": 10,
        "id": 56383349,
        "text": "Да еще - примолвил запинаясь урядник - жалует он вам."
    },
    "Text946": {
        "count_words": 10,
        "id": 93925467,
        "text": "Бог с тобою, старинушка! Это бренчит уздечка, а не полтина."
    },
    "Text950": {
        "count_words": 10,
        "id": 77164822,
        "text": "Я надел тулуп и сел верьхом, посадив за собою Савельича."
    },
    "Text98": {
        "count_words": 10,
        "id": 61598068,
        "text": "Но Савельича мудрено было унять, когда бывало примется за проповедь."
    },
    "Text981": {
        "count_words": 10,
        "id": 52363442,
        "text": "Как же так, господин коллежский советник? - возразил изумленный генерал."
    },
    "Text985": {
        "count_words": 10,
        "id": 79269416,
        "text": "Мы еще об этом подумаем и потолкуем - отвечал генерал."
    },
    "Text995": {
        "count_words": 10,
        "id": 32868137,
        "text": "Чиновники в свою очередь насмешливо поглядели на меня. Совет разошелся."
    }
}